import React from 'react'
import { Link } from 'react-router-dom'
import Style from './ServicesBuilding.module.css'
import img from '../../assets/images/stroitelstvo_polei.jpeg'

const ServicesBuilding = () => {
    return (
        <div className={Style.main}>
            <div className={Style.inMain} >
                <div className={Style.topLink} >
                    <Link to='/' >QueensGrass </Link> 
                    <p>/</p> 
                    <Link to='/services'>   Услуги</Link>
                    <p>/</p> 
                    <p>
                        Строительство футбольных полей
                    </p>
                </div>
                <div className={Style.content} >
                    <h2>
                        СТРОИТЕЛЬСТВО ФУТБОЛЬНОГО ПОЛЯ ПОД КЛЮЧ
                    </h2>
                    <div className={Style.img} style={{backgroundImage:`url(${img})`}} ></div>
                    <p>
                    Строительство футбольного поля под ключ – это технически сложный проект, поэтому крайне важно подходить к каждому этапу работ на высоком профессиональном уровне. В нашей практике используется специальная техника и привлекаются лучшие специалисты данной квалификации.
                    </p>
                    <p>
                    Этапы строительства футбольного поля включают в себя следующие задачи, которые компания Queens Grass готова выполнить.
                    </p>
                    <h4>
                    ПРОЕКТИРОВАНИЕ ФУТБОЛЬНОГО ПОЛЯ
                    </h4>
                    <p>
                    Первым и основополагающим этапом в строительстве футбольного поля является его проектирование. Технологами и архитекторами компании разрабатываются объемно-планировочные решения футбольного стадиона, что позволяет предусмотреть все индивидуальные особенности следующих этапов производства работ.
                    </p>
                    <p>
                    Работы по проектированию выполняются с соблюдением технологических норм и правил, опираясь на уровень проведения планируемых футбольных мероприятий (футбольные матчи городского, всероссийского или мирового масштаба).
                    </p>
                    <h4>
                    ВЫРАЩИВАНИЕ ФУТБОЛЬНОГО ГАЗОНА
                    </h4>
                    <p>
                    Параллельно с завершающими работами по проектированию строительства футбольного поля, начинается выращивание газона. Футбольный газон, говоря о профессиональном покрытии, должен соответствовать требованиям и нормам FIFA, UEFA и РФС.
                    </p>
                    <p>
                    Для того, чтобы создать натуральный футбольный газон, специалисты компании Queens Grass тестируют различные виды семян, прежде чем вывести индивидуальный сорт, посредством смешивания семян различного типа. Семена доставляются из Голландии, а тестируются здесь, в России, чтобы полностью адаптировать индивидуально подобранный сорт под температурные и погодные особенности страны.
                    </p>
                    <p>
                    Ранее выращивание газона осуществлялось лишь в Голландии (на поле площадью порядка 300 гектаров) и требовало транспортировки в Россию. Теперь на территории России имеются собственные поля для выращивания, что позволяет существенно снизить затраты, за счет сокращения расходов на перевозку и ввозные пошлины.
                    </p>
                    <p>
                    Многолетний опыт и вековые традиции выращивания газона и ухода за ним дают широкие возможности для перспективного развития этой области. Подробнее о спортивных газонах Queens Grass.
                    </p>
                    <h4>
                    УКЛАДКА ФУТБОЛЬНОГО ГАЗОНА
                    </h4>
                    <p>
                    Технологически-сложный и один из самых важных этапов в строительстве футбольного поля мирового класса – подготовка футбольного поля к укладке газона. Производится устройство «пирога» поля — слои состава основания футбольного газона вместе с инженерными системами.
                    </p>
                    <p>
                    В состав процесса входят следующие работы:
                    </p>
                    <ul >
                        <li >
                        Земляные работы, а именно, выборка котлована на глубину не менее 50-60 см;

                        </li>
                        <li>
                        Далее по периметру поля нарезаются дрены, шагом 6 метров, по которым прокладываются дренажные трубы;

                        </li>
                        <li>
                        Производится подключение труб к коллекторам, что позволяет произвести дальнейшее подключение к канализационным системам;

                        </li>
                        <li>
                        Следующим слоем «пирога» является подушка из щебня. Для того, чтобы добиться идеальной плотности, состав регулируется катком;

                        </li>
                        <li>
                        Для предотвращения смещения фракции укладывается слой из геотекстиля;

                        </li>
                        <li>
                        Формируется разуклонка поля;

                        </li>
                        <li>
                        Важный этап в устройстве многослойного состава – устройство слоя из намывного песка (на глубину 40-45 см от основания). Песок позволяет минимизировать скопление жидкости и способствует росту корневого покрова;

                        </li>
                        <li>
                        Дополнительным десятисантиметровым слоем наносится смесь песка (70%) и плодородной земли (30%), благодаря которым создаются дополнительные условия для удержания удобрений;

                        </li>
                        <li>
                        На песчаной прослойке монтируется система полива. В зависимости от режима эксплуатации, полив может быть устроен двумя способами: поверхностным или скрытым (со спринтерами). Система полива полностью автоматизирована, необходимо лишь выбрать режим ее работы;

                        </li>
                        <li>
                        Далее обустраивается подогрев футбольного газона. Трубы подогрева прокладываются на глубине 20-26 см, что является оптимальным для создания нужного температурного режима зимой и осенью. Устройство системы проходит либо в ходе формирования основания, либо по существующему основанию до укладки газона. Трубы прокладываются по разуклонке, что позволяет соблюсти идеально-одинаковый уровень глубины прокладки всей системы.

                        </li>
                    </ul>
                    <h4>
                        УСТАНОВКА СПОРТИВНОГО ОБОРУДОВАНИЯ И РАЗМЕТКИ

                    </h4>
                    <p>
                        По завершении работ по укладке футбольного газона, устанавливается спортивное оборудование – флажки в углы поля, а также ворота в противоположных сторонах по периметру. Разметка поля наносится линиями шириной не более 12 см, причем ширина линии входит в площадь, которую она ограничивает.

                    </p>
                    <h4>
                        ПОДГОТОВКА НЕОБХОДИМОЙ ДОКУМЕНТАЦИИ

                    </h4>
                    <p>
                        Сдачей объекта в эксплуатацию занимаются особые специалисты компании Queens Grass. Подготавливается полный пакет технической документации по проекту, после чего получается разрешение на ввод объекта в эксплуатацию.
                        
                    </p>
                    <h4>
                        ОБСЛУЖИВАНИЕ И РЕСТАВРАЦИЯ ФУТБОЛЬНОГО ПОЛЯ

                    </h4>
                    <p>
                        При правильном и регулярном уходе (аэрации, мульчировании, поливе, удобрении и пр.), эксплуатировать газон можно несколько лет. При естественном износе спортивного покрытия, и по желанию заказчика, работы по реставрации поля могут быть выполнены в любое время.
                        
                    </p>
                    <h4>
                    ПРЕИМУЩЕСТВА РАБОТЫ С НАМИ
                    </h4>
                    <ul>
                        <li>
                            Более 55 лет, компания Queens Grass занимается устройством, реконструкцией и смежными работами по строительству футбольных полей (со спринклерами).

                        </li>
                        <li>
                            Идеальное знание технологии строительства, строгий контроль за качеством используемых материалов, четкое следование нормам выполнения работ – нам доверяют самые именитые заказчики - участники всемирных организаций FIFA, UEFA и РФС.

                        </li>
                        <li>
                            Круглогодичная поставка материала (в зимний период из Голландии), а также индивидуальный технический контроль над каждым объектом, позволяет вам с уверенностью выбрать профессионалов компании «Квинс Грасс» для выполнения ваших работ!

                        </li>
                    </ul>
                </div>
            </div>
        </div>
    )
}

export default ServicesBuilding
