import img1 from '../../../../assets/images/5/1/1.jpg'
import img2 from '../../../../assets/images/5/1/2.jpg'
import img3 from '../../../../assets/images/5/1/3.jpg'
import img4 from '../../../../assets/images/5/1/5.jpg'


export const SeedersSportFields = [
    {
        name: 'ALUMINIUM FOLDING GOALS',
        img: img4,
        tOne:' ',
        pOne:'Свободностоящие переносные 80 мм алюминиевые ворота используются на натуральных и искусственных поверхностях. Эти ворота имеют складывающиеся боковые рамы для удобства использования и хранения.',
        tTwo:'Уникальные черты:',
        pTwo:'Полностью сварные угловые соединения обеспечивают превосходную прочность и дополнительную безопасность. Уникальная с пружинным нажимом с ножным приводом разборная боковая рама для легкости в использовании и хранения. Боковые рамы фиксируются во время игры и в сложенном состоянии для большей безопасности',
    },
    {
        name: '3G ORIGINAL INTEGRAL WEIGHTED GOALS',
        img: img1,
        tOne:'Характеристики:',
        pOne:'Уникальная роликовая система обеспечивает легкую маневренность на искусственных покрытиях и других поверхностях, Полностью сварные угловые соединения придают превосходную прочность и дополнительную безопасность, Одни из самых продаваемых ворот в Великобритании',
        tTwo:'Спецификации',
        pTwo:'Стойки, перекладины, боковые и задние панели произведены из 102 мм х 112 мм усиленного алюминия, Стойки для поддержки сетки сделаны из 31,8 мм  диаметром усиленного алюминия, Полиэфирное белое покрытие, исключая ролики, Фиксирующая сетку нижняя планка из стали, Вес – 407 кг ( комплект)',
    },
    {
        name: '3G WEIGHTED PORTAGOALS',
        img: img2,
        tOne:'Уникальные характеристики:',
        pOne:'Опрокидывающиеся колеса поднимают ворота над поверхностью на 100 мм, создающие маневренность на натуральном и искусственном покрытии, Полностью сварные угловые соединения обеспечивают превосходную прочность и дополнительную безопасность, Самый последний выпуск ворот от Harrod UK, Вес  – 358 кг ( комплект)',
        tTwo:'Спецификации:',
        pTwo:'Произведены из 102 мм х 112 мм усиленного алюминия, Алюминиевое поперечное сечение опорной балки с внутренним весом и балластом, Поддержка сетки на полную длину сделана из 31,8 мм оцинкованной стали,  Оцинкованные внутренние угловые соединения, Не прокалывающиеся шины из ячеистой резины, Порошкообразное покрытие белое',
    },
    {
        name: '3G PORTAGOALS',
        img: img3,
        tOne:'Характеристики:',
        pOne:'При использовании с дополнительными  колесами,  передвижные ворота становятся чрезвычайно маневренными на натуральных и искусственных поверхностях. Колеса поднимают ворота на 100 мм над поверхностью. Полностью сварные угловые соединения обеспечивают превосходную прочность и дополнительную безопасность',
        tTwo:'Спецификации:',
        pTwo:'Произведены из 102 мм х 112 мм усиленного алюминия, Поддержка сетки на полную длину сделана из 31,8 мм оцинкованной стали, Оцинкованные внутренние угловые соединения, Не прокалывающиеся шины из ячеистой резины, Порошкообразное покрытие белое, Вес – 130 кг (комплект)',
    },

]

export const SeedersSportFieldsText = [
    {
        tOne:'',
        pOne:'Где купить футбольные ворота – вопрос, который касается всех профессиональных и любительских команд. Инвентарь футбольных полей – стратегически важная покупка, так как несет за собой обязанности выстроить правильную тактику и игровые аспекты футбольной команды еще во время тренировочного процесса. Часто именно для тренировок используют не классические профессиональные футбольные ворота размера 7,32 m х 2,44 м, а более миниатюрную версию 5 м х 2 м. В плане эргономики и транспортировки – они считаются идеальным вариантом. Также модели данного размера подходят для тренировок юниоров и устройства спортивных полей школьных или университетских стадионов. . Компания «QueensGrass» предлагает обратить внимание на следующие модели:  Aluminium folding goals – отличная свободно переносящаяся модель используется, как на искусственных, так и на натуральных покрытиях . 3G Weighted Portagoals – аналогичная модель представлена и в большом размере. Обладает преимуществом, имея опрокидывающиеся колеса, поднимая конструкцию над поверхностью на 100 мм, создавая тем самым невероятную манёвренность . 3G Portagoals – данная модель произведена из усиленного алюминия, что обеспечивает дополнительную прочность и сверх повышенную безопасность игры и самой конструкции.',
        tTwo:'',
        pTwo:'',
        pThree:''
    }
]

// {
//     name: '',
//     img: '',
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },
