import img1 from '../../../../assets/images/5/1/1.jpg'
import img2 from '../../../../assets/images/5/1/2.jpg'
import img3 from '../../../../assets/images/5/1/3.jpg'
import img4 from '../../../../assets/images/5/1/4.jpg'


export const SeedersSportFields = [
    {
        name: '3G ORIGINAL INTEGRAL WEIGHTED GOALS',
        img: img1,
        tOne:'Характеристики:',
        pOne:'Уникальная роликовая система обеспечивает легкую маневренность на искусственных покрытиях и других поверхностях, Полностью сварные угловые соединения придают превосходную прочность и дополнительную безопасность, Одни из самых продаваемых ворот в Великобритании',
        tTwo:'Спецификации',
        pTwo:'Стойки, перекладины, боковые и задние панели произведены из 102 мм х 112 мм усиленного алюминия, Стойки для поддержки сетки сделаны из 31,8 мм  диаметром усиленного алюминия, Полиэфирное белое покрытие, исключая ролики, Фиксирующая сетку нижняя планка из стали, Вес – 407 кг ( комплект)',
    },
    {
        name: '3G WEIGHTED PORTAGOALS',
        img: img2,
        tOne:'Уникальные характеристики:',
        pOne:'Опрокидывающиеся колеса поднимают ворота над поверхностью на 100 мм, создающие маневренность на натуральном и искусственном покрытии, Полностью сварные угловые соединения обеспечивают превосходную прочность и дополнительную безопасность, Самый последний выпуск ворот от Harrod UK, Вес  – 358 кг ( комплект)',
        tTwo:'Спецификации:',
        pTwo:'Произведены из 102 мм х 112 мм усиленного алюминия, Алюминиевое поперечное сечение опорной балки с внутренним весом и балластом, Поддержка сетки на полную длину сделана из 31,8 мм оцинкованной стали,  Оцинкованные внутренние угловые соединения, Не прокалывающиеся шины из ячеистой резины, Порошкообразное покрытие белое',
    },
    {
        name: '3G PORTAGOALS',
        img: img3,
        tOne:'Характеристики:',
        pOne:'При использовании с дополнительными  колесами,  передвижные ворота становятся чрезвычайно маневренными на натуральных и искусственных поверхностях. Колеса поднимают ворота на 100 мм над поверхностью. Полностью сварные угловые соединения обеспечивают превосходную прочность и дополнительную безопасность',
        tTwo:'Спецификации:',
        pTwo:'Произведены из 102 мм х 112 мм усиленного алюминия, Поддержка сетки на полную длину сделана из 31,8 мм оцинкованной стали, Оцинкованные внутренние угловые соединения, Не прокалывающиеся шины из ячеистой резины, Порошкообразное покрытие белое, Вес – 130 кг (комплект)',
    },
    {
        name: '3G EURO PORTAGOALS',
        img: img4,
        tOne:'Характеристики',
        pOne:'Единая система стоек для поддержки сетки, позволяющая сетке соответствовать стандартам стадионных ворот, С использованием дополнительных колес ворота становятся чрезвычайно маневренными на натуральной и искусственной поверхности . Коле, поднимают ворота на 100 мм над поверхностью, Полностью сварные угловые соединения обеспечивают превосходную прочность и дополнительную безопасность, Спецификации, Стойки, перекладины, боковые и задние панели произведены из 102 мм х 112 мм усиленного алюминия, Стойки для поддержки сетки сделаны из 80 мм диаметром усиленного алюминия, Полиэфирное белое покрытие, стойки для поддержки сетки – черные, Оцинкованные внутренние угловые соединения, В комплект входит:',
        tTwo:'1. 3G Euro Portagoals',
        pTwo:'Ворота (боковые стойки, перекладины ). арт. FBL -683, Стойки, перекладины, боковые и задние панели произведены из 102 мм х 112 мм усиленного алюминия, Стойки для поддержки сетки сделаны из 80 мм диаметром усиленного алюминия, Полиэфирное белое покрытие , стойки для поддержки сетки – черные, Оцинкованные внутренние угловые соединения, Вес – 230 кг ( каждые ворота)',
    },
]

export const SeedersSportFieldsText = [
    {
        tOne:'',
        pOne:'Организация футбольного поля – серьезный процесс, требующий правильного подбора оборудования для посадки и эксплуатации газонного покрытия, а также правильного подбора всех элементов футбольного поля, необходимых для проведения игр и тренировок. Основным элементом игровой территории, конечно же являются футбольные ворота. И приоритетом при их покупке являются качество материала ворот, легкость и универсальность. Также важно учитывать, требуется ли транспортировка данных ворот, и как часто. Если ворота должны служить перевозным элементом, например, когда тренировки проходят на разных территориях, важно подбирать конструкцию, удобную в складывании и сборке на поле. Например, ворота модели 3G Portagoals имеют дополнительную возможность устройства колес, что позволяет маневрировать на поле максимально комфортно и легко. Купить профессиональные футбольные ворота - задача не такая и легкая. Многие производители экономят на материалах при изготовлении конструкций. Поэтому важно максимально трепетно выбирать компанию по поставке данного вида оборудования. Выбирайте модели, изготовленные из усиленного алюминия, например 3G Euro Portagoals - это обеспечит дополнительную безопасность за счет прочности конструкции.',
        tTwo:'',
        pTwo:'',
        pThree:''
    }
]

// {
//     name: '',
//     img: '',
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },
