import img1 from '../../../../assets/images/7/2/13.jpg'

export const hideoutJudging = [
    {
        name: 'УКРЫТИЯ PREMIER',
        img: img1,
        tOne:'Укрытия PREMIER фиксированные/стационарные для судейства',
        pOne:'Укрытия для команд Premier в наличии как зафиксированные на поверхности, так и стационарные (со стаканами) c выбором синих или красных сидений. Произведены из  50 x 50мм по заказанному алюминиевому профилю. Полиэфирное синтетическое белое покрытие, 4мм толщиной сополиэфирная сторона и задние листы, Сиденья из полипропилена индивидуального литья',
        tTwo:'Примечание :',
        pTwo:'Все укрытия для команд – автоматической сборки. Они должны быть правильно закреплены все время. Стационарные укрытия должны иметь забетонированные стаканы, как указано в инструкции, а свободностоящие версии должны быть зафиксированы с помощью подходящих  креплений, таких как спиральные  устройства крепления.',
    },
]

export const hideoutJudgingText = [
    {
        tOne:'',
        pOne:'Важный инвентарь футбольных полей – укрытия спортивные. И важно учитывать, что и для игроков команды, и для судейского состава эти конструкции имеют различия. Во-первых, отличаются количества сидений. У оригинальных укрытий для судейства в комплекте 2 сиденья. Соответственно вес и размеры конструкции гораздо легче, в сравнении с командными укрытиями. Чтобы создать футбольное поле, отвечающее всем должным параметрам, компания «QueensGrass» предлагает следующие модели конструкций-укрытий для судий:  Укрытие Premier стационарное для судейства 1 метр. В составе данной конструкции 2 стула, а размеры модели 2м на 2,5м. Данная модель имеет стационарное устройство, а значит должна также иметь забетонированные стаканы, согласно нормативным данным. На выбор для клиентов предоставлен выбор цветов сидений – красные и голубые. Укрытие Premier с фиксацией 1 метр. Имеют аналогичные стационарной модели параметры. Единственным отличием является технология установки. Так как данная конструкция свободностоящей версии – правила крепления иные. Такие модели крепятся за счет специальных спиральных устройств, которые обеспечивают необходимую устойчивость. На выбор также представлены в двух цветах – красном и синем.',
        tTwo:'',
        pTwo:'',
        pThree:''
    }
]

// {
//     name: '',
//     img: '',
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },
