import img1 from '../../../../assets/images/7/2/7.jpg'
import img2 from '../../../../assets/images/7/2/8.jpg'
import img3 from '../../../../assets/images/7/2/9.jpg'
import img4 from '../../../../assets/images/7/2/10.jpg'


export const hideoutTeam = [
    {
        name: 'УКРЫТИЯ SUPERIOR LONDON 2012',
        img: img1,
        tOne:'Особенности:',
        pOne:'Выпускаются в двух размерах: на 7 или 10 человек, Доступны как фиксированные и стационарные, Высотой 2,05 м, что позволяет стоять во весь рост, Литые под давлением синие полипропиленовые ковшеобразные сиденья',
        tTwo:'Спецификации:',
        pTwo:'Изготовлены из 50 мм квадратного алюминия с оговоренными внутренними профилями, 4 мм толщиной четкие полиэфирные боковые и задние листы, Алюминиевые панели в нижней части  укрытий для большей прочности,  Резиновые экструзионные полосы обеспечивают безопасную  водонепроницаемость, Полиэфирное синтетическое белое покрытие, Внешняя глубина 1,57 м, Укрытия должны все время быть прикреплены, Фиксированные укрытия  имеют сварные «язычки » для крепления, Стационарные укрытия имеют удлиненные ножки и 4-е стакана',
    },
    {
        name: 'УКРЫТИЯ FIBRETECH',
        img: img2,
        tOne:'',
        pOne:'Произведено как единое целое из современных материалов, которые делают эти укрытия чрезвычайно прочными, долговечными и ударопрочными к хоккейным шайбам  и футбольным мячам.',
        tTwo:'Особенности:',
        pTwo:'Очень низкие эксплуатационные расходы и без каких-либо деталей, поддающихся коррозии, 10 лет гарантии на материал (за исключением случаев вандализма и умышленного повреждения)',
    },
    {
        name: 'УКРЫТИЯ ЭЛИТНЫЕ',
        img: img3,
        tOne:'Укрытие Элитное  5  м Арт. SHE-080',
        pOne:'Укрытие Элитное является топовым в диапазоне укрытий, созданных для профессиональных клубов и спортивных объектов высшего уровня, таких как St.Georges Park',
        tTwo:'Особенности:',
        pTwo:'Высота 2,1 м , позволяющая стоять в полный рост, 15 сидений на 2-х уровнях с поднятой задней спинкой, Литые синие полипропиленовые сиденья',
    },
    {
        name: 'УКРЫТИЯ PREMIER FIXED',
        img: img4,
        tOne:'Укрытия PREMIER с фиксацией',
        pOne:'Компания Harrod UK являлась единственным поставщиком ворот для хоккея, сеток и скамеек запасных на Олимпийские Игры 2012.  Укрытия для команд Premier компании Harrod UK были использованы на  Samsung FIH Champions Trophy 2010.',
        tTwo:'Спецификации:',
        pTwo:'Изготовлен из 50 мм квадратного алюминия с внутренними профилями, 4мм толщиной сополиэфирная сторона и задние листы, Резиновые экструзионные полосы обеспечивают безопасную  водонепроницаемость, Полиэфирная синтетическое белое покрытие  coated, Внешняя глубина 1,57м, Литые полипропиленовые сиденья, Укрытия должны быть все время закреплены, Фиксированные укрытия  имеют сварные «язычки » для крепления, Стационарные укрытия имеют удлиненные ножки и 4-е стакана',
    },
]

export const hideoutTeamText = [
    {
        tOne:'',
        pOne:'На ряду с обмундированием игроков спортивных команд, не менее важным считается «обмундирование» поля. Инвентарь футбольных полей, например, требует разработки особой логистической, потому что практически все оборудование является тяжеловесным и крупногабаритным, даже в складном виде. Укрытия для футбола выбираются как по эстетическому принципу и желаниям руководства стадиона и команды, так и по техническим характеристикам и стандартам того или иного вида спорта. Чтобы ваш выбор был легким и комфортным, компания «QueensGrass» предлагает на выбор следующие укрытия для команды: Укрытия SUPERIOR LONDON 2012 – стационарные прочные алюминиевые укрытия. Сиденья имеют ковшеобразную форму, что создает дополнительный комфорт. Укрытие Элитное 5 м – представлены, как лучшие в своей категории укрытий. Высота 2,1 м. позволяет стоять игрокам в полный рост, а первоклассные технические характеристики позволяют выбирать данную модель профессиональным клубам и стадионам высшего уровня.',
        tTwo:'',
        pTwo:'',
        pThree:''
    }
]

// {
//     name: '',
//     img: '',
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },
