import img1 from '../../../../assets/images/7/2/4.jpg'
import img2 from '../../../../assets/images/7/2/5.jpg'
import img3 from '../../../../assets/images/7/2/6.jpg'


export const miniFootball = [
    {
        name: 'МИНИ ТРЕНИРОВОЧНЫЕ ВОРОТА',
        img: img1,
        tOne:'Mini Aluminium Training Goals',
        pOne:'Легкие и легко переносимые мини ворота для тренировки могут быть использованы везде на тренировочной площадке и идеальны для обучения попадания в цель. 80 мм в диаметре алюминиевые тренировочные ворота доступны в трех размерах и поставляются как отдельные единицы',
        tTwo:'Спецификации:',
        pTwo:'80 мм в диаметре х 2,5 мм толщиной из алюминия, Полностью порошкообразное покрытие, белое, В комплекте с 4 мм толщиной сетка из полиэтиленового волокна, Включает 2 шт. «U»- образных крепления, Легко использовать синтетические крепления для сетки',
    },
    {
        name: 'ВОРОТА ДЛЯ МИНИ-ФУТБОЛА',
        img: img2,
        tOne:'Складывающиеся свободностоящие ворота для мини-футбола Folding Freestanding Mini Soccer Goals',
        pOne:'Свободностоящие 80 мм переносные алюминиевые ворота для использования на натуральных и искусственных поверхностях. Эти ворота имеют складывающиеся боковые рамы для легкой транспортировки и хранения.',
        tTwo:'Характеристики:',
        pTwo:'Полностью сваренные угловые соединения обеспечивают превосходную прочность и дополнительную безопасность. Боковые рамы закрывается в промежутках, части в сборе обеспечивают дополнительную безопасность',
    },
    {
        name: 'FOLDING FREESTANDING MINI SOCCER GOALS',
        img: img3,
        tOne:'Характеристики:',
        pOne:'Свободностоящие 80 мм переносные алюминиевые ворота для использования на натуральных и искусственных поверхностях. Эти ворота имеют складывающиеся боковые рамы для легкой транспортировки и хранения.  Полностью сваренные угловые соединения обеспечивают превосходную прочность и дополнительную безопасность. Боковые рамы закрывается в промежутках, части в сборе обеспечивают дополнительную безопасность',
        tTwo:'Спецификация:',
        pTwo:'Боковые стойки и перекладины производятся из 80 мм диаметром х 2,5 мм толщиной из алюминия, Белое порошковое полиэфирное покрытие, В комплекте с 32 мм х 1,5 мм стальными тяжелыми опорными устройствами, Соединенная пружинящим устройством боковая рама для легкого использования и хранения, в комплекте со съемной 42,4 мм в диаметре х 3,2 , оцинкованной стальной нижней перекладиной, В комплекте с 4-мя «U»- образными креплениями и закрепляющихся на сетке синтетическими крючками, Сварные угловые соединения с внутренней 8 мм толщиной стальной пластиной для дополнительной прочности и эстетичного внешнего вида, Все внешние болты из нержавеющей стали, Freestanding Mini Soccer Goals',
    },

]

export const miniFootballText = [
    {
        tOne:'',
        pOne:'Мини-футбол – уже давно не является младшим «братом» большого футбола. Это отдельный вид спорта, который также полноправно контролируется FIFA. Самым, пожалуй, главным отличием от футбола классического является тактика игры. Здесь и размеры поля иные, и количество игроков отличается в 2 раза, и конечно же, размеры ворот создают совсем другую вероятность попадания. Инвентарь мини-футбола достаточно обширный. Это и барьеры, и лестницы, мячи, корзины и прочее. Основная важная потребность состоит в том, чтобы купить качественные ворота для мини-футбола. Предложений на рынке много, но важно выбрать хорошего производителя. Складывающиеся свободностоящие ворота для мини-футбола аллюминиевые- Folding Freestanding Mini Soccer Goals – прекрасный выбор для команд, не имеющих постоянной площадки для тренировок. Вес у ворот небольшой, а значит и транспортировка будет комфортной.',
        tTwo:'',
        pTwo:'',
        pThree:''
    }
]

// {
//     name: '',
//     img: '',
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },
