import img1 from '../../../../assets/images/7/3/3.jpg'
import img2 from '../../../../assets/images/7/3/2.jpg'

export const regbyGoal = [
    {
        name: 'ВОРОТА РЕГБИЙНЫЕ MILLENIUM',
        img: img1,
        tOne:'  ',
        pOne:'Поставщики продукции на национальные стадионы Соединенного Королевства включая  Twickenham, Millennium, Wembley и Murrayfield , и  стадион AVIVA в Дублине.Также, продукция использовалась на 2011 World Cup (Новая Зеландия) и 2013 Rugby 7 Кубке мира (Россия)',
        tTwo:'Особенности:',
        pTwo:'Международный стандартный дизайн, В комплекте с внутренними крепежные откидные адаптеры и высокопрочные из нержавеющей стали болты, которые делают монтаж стоек безопаснее, Поставляется в комплекте с о стойками в сборе  Арт. RUG-002',
    },
    {
        name: 'ВОРОТА РЕГБИЙНЫЕ HINGED ALUMINIUM',
        img: img2,
        tOne:'  ',
        pOne:'Вертикальные легкие секционные стойки для легкой транспортировки и хранения. Оцинкованные навесные адаптеры делают  установку в вертикальном положении безопаснее.',
        tTwo:'Особенности :',
        pTwo:'Навесные адаптеры с болтами повышенной прочности делают подъем стоек легче и безопаснее, Стационарные стойки ( опция) созданы так, что  опускаются прямо в стаканы, Произведены из алюминиевой трубы – легкие и очень прочные .',
    },
    {
        name: 'ВОРОТА РЕГБИЙНЫЕ SOCKETED ALUMINIUM',
        img: img2,
        tOne:'  ',
        pOne:'Эти стойки легкие, вертикальные секционные для легкой транспортировки и хранения.',
        tTwo:'Спецификация',
        pTwo:'Нижние части боковых стоек  7м длиной, 76мм диаметром x 5мм толщиной, Верхние части боковых стоек  7м длиной, 63.5 мм диаметром  x 3мм толщиной  (13м), Верхние части боковых стоек  5м длиной, 63.5 мм диаметром  x 3мм  толщиной  (11м), Перекладина 5.6м длиной , 50 мм диаметром x 3мм толщиной, 1м глубиной стаканы с  80мм внутренним диаметром  в комплекте с базовыми пластинами, Указанная высота – от земли, Полиэфирное порошкообразное белое покрытие',
    },
]

export const regbyGoalText = [
    {
        tOne:'',
        pOne:'Регби – серьезная игра, где участники команд прикладывают массу сил, а эмоции порой зашкаливают через край. Инвентарь для регби несколько отличается от других командных видов спорта. Форма мяча представляет собой эллипсоид, вытянутый в длину, шлем плотно прилегающий к голове обеспечивает необходимую защиту, обувь имеет крупные, но не острые шипы. Поле для регби стандартного размера 100×70 метров, по краям, которого расположены ворота. Регбийные ворота представляют собой металлическую конструкцию Н-образной формы, а именно две вертикальные стойки и перекладину, которая фиксирует их между собой. Стандартные ворота для регби имеют размеры: Расстояние относительно вертикальных стоек порядка 5 м 65 см. Высота до перекладины 3 метра. Средняя высота всей конструкции должна составлять не менее 5 метров, но и не более 7. Самые популярные и качественные модели ворот, предлагаемые компанией «QueensGrass» следующие: Ворота регбийные MILLENIUM. Крепкие, надежные ворота. Зарекомендовавшие себя на рынке, и оставаясь неизменной классикой не сдают позиций. Ворота регбийные HINGED ALUMINIUM. Безопасность установки за счет металлических навесных адаптеров. Ворота регбийные SOCKETED ALUMINIUM. Легкие и удобные ворота обеспечивают простоту в эксплуатации и транспортировке.',
        tTwo:'',
        pTwo:'',
        pThree:''
    }
]

// {
//     name: '',
//     img: '',
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },
