import img1 from '../../../../assets/images/3/3/1.jpg'
import img2 from '../../../../assets/images/3/3/2.jpg'
import img3 from '../../../../assets/images/3/3/4.jpg'
import img4 from '../../../../assets/images/3/3/6.jpg'

export const Artificial = [
    {
        name: 'ПЕСКОВАТЕЛЬ ПРИЦЕПНОЙ POWASPRED',
        img: img1,
        tOne:'Инструкция по эксплуатации',
        pOne:'Пескователь SISIS Powaspred разбрасывает огромное количество материалов при необходимой скорости с равномерным разбрасыванием на спортивных футбольных полях, гольф площадках и объектах благоустройства. Разбрасыватель является важным инструментом для равномерного распределения песка, резиновой крошки, извести, удобрений. Плавная регулировка скорости распределения.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'САМОХОДНЫЙ СКАРИФИКАТОР AUTOROTORAKE MK.5',
        img: img2,
        tOne:'Инструкция по эксплуатации',
        pOne:'Rotorake Mk.5 компании Sisis является самоходным сверхмощным скарификатором для контроля и удаления сухой травы на тонком дерне и дерне другого свойства. Идеально подходит для ухода за спортивными полями с натуральным покрытием. Может использоваться как подметально-уборочная машина по обслуживанию спортивных искусственных покрытий.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'САМОХОДНЫЙ СКАРИФИКАТОР ROTORAKE 450',
        img: img3,
        tOne:'Инструкция по эксплуатации',
        pOne:'Rotorake 450 является мощным самоходным скарификатором, убирающим сухую растительность на тонком газоне, и на любом другом. Превосходно подходит для обслуживания от спортивных полей до полей с искусственным покрытием, лужаек и объектов благоустройства. Может использоваться как скарификатор для обслуживания гольф площадок, теннисных кортов, футбольных полей, лужаек и садов, а также в использовании со щеточным валом для уборки мусора с искусственных газонов.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'ЩЕТКА FLEXIBRUSH',
        img: img4,
        tOne:'Инструкция по эксплуатации',
        pOne:'Щетка Flexibrush компании Sisis является навесной щеткой к трактору, одинаково эффективная на натуральном и искусственном покрытии с песчаным заполнителем на спортивных полях, гольф площадках и различных объектов благоустройства. Прочесывание важно для распределения поверхностной подкормки и уборки мусора на натуральных и синтетических поверхностях и поддерживания заполнителя подвижным для предотвращения уплотнения почвы. Универсальная щетка Flexibrush идеально справляется с этими задачами, также может быть использована для разгона росы и для улучшения презентационного вида. Рабочая ширина 5,35 м, 3-х точечная сцепка, щеточные секции следуют контуру поверхности, а внешние секции складываются с помощью гидравлики для транспортировки и хранения.',
        tTwo:'',
        pTwo:'',
    },
] 

export const ArtificialText = [
    {
        tOne:'',
        pOne:'На смену натуральному газонному покрытию постепенно приходят различные вариации искусственных полотен. Очень важным является непосредственный уход за полем с искусственным покрытием. Для должного исполнения потребуется, как живая рабочая сила, так и специальное оборудование для искусственных покрытий. ',
        tTwo:'Подметально-уборочная машина.',
        pTwo:'Он же самоходный скарификатор. Бывают ручными, бензиновыми или аккумуляторными. Производительность разная. Варьируется от мощности и иных аспектов. Пескователь прицепной. Используется в основном для натурального газона. Но также может обеспечить должный уход за искусственным покрытием поля. Необходимость разбрасывания дополнительных материалов (резина, полимер и прочее) требуется и на ненатуральных газонах.',
        pThree:''
    }
]
// {
//     name: '',
//     img: '',
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },