import img1 from '../../../../assets/images/3/2/1.jpg'
import img2 from '../../../../assets/images/3/2/3.jpg'
import img3 from '../../../../assets/images/3/2/5.jpg'
import img4 from '../../../../assets/images/3/2/8.jpg'

export const EquipmentLandscape = [
    {
        name: 'ПЕСКОВАТЕЛЬ ПРИЦЕПНОЙ POWASPRED',
        img: img1,
        tOne:'Инструкция по эксплуатации',
        pOne:'Пескователь SISIS Powaspred разбрасывает огромное количество материалов при необходимой скорости с равномерным разбрасыванием на спортивных футбольных полях, гольф площадках и объектах благоустройства. Разбрасыватель является важным инструментом для равномерного распределения песка, резиновой крошки, извести, удобрений. Плавная регулировка скорости распределения.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'ВЫРАВНИВАЮЩИЙ КОВРИК DRAGMAT',
        img: img2,
        tOne:'',
        pOne:'Выравнивающий коврик компании Sisis является ручным ковриком для использования как на натуральных, так и на искусственных поверхностях.Полезный ручной инструмент на небольших участках земли для равномерного распределения резиновой крошки и обычных обновлений уплотненных поверхностей. Идеален для различных областей применения, включая поля для игры в футбол, гольф и регби.Может использоваться на участках с тонкой травой и отдаленных участках.Его можно волочить за трактором или пескователем',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'РУЧНЫЕ ПОДСЕИВАЮЩИЕ ИНСТРУМЕНТЫ SLOTTER / SPIKER',
        img: img3,
        tOne:'Технические характеристики',
        pOne:'Прокалывающе-прорезывающие ручные инструменты компании Sisis являются идеальными для подсева и аэрации небольших участков на гринах и ти гольф-площадок, футбольных полях и декоративных газонах. Сменные барабаны между slotter( прорезывающим) и spiker ( прокалывающим) показывают универсальность и экономят до 50% семян травы при посеве, используя прорезывающую головку. Эти ручные инструменты способствуют более быстрому и сильному прорастанию, без ущерба в остановках игр и требуемой подкормки. Их легко хранить и обслуживать.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'ПРИЦЕПНАЯ SSS1000',
        img: img4,
        tOne:'Технические характеристики',
        pOne:'SSS1000 компании Sisis является прицепной к трактору роторной щеткой для использования на искусственных поверхностях. Она убирает мусор с поверхности, поднимает ворс и перераспределяет заполнитель-песок и резиновую крошку, тем самым повышая производительность искусственного покрытия и долговечность. Подметальные машины необходимы для очистки больших поверхностей от мусора и материалов, включая листья, хвойные иголки, керн и сухую растительность, как часть обслуживания дернового покрытия.',
        tTwo:'',
        pTwo:'',
    },
]

export const EquipmentLandscapeText = [
    {
        tOne:'',
        pOne:'Для правильной и полноценной эксплуатации садово-парковых территорий, а также облагораживаемых ландшафтных зон, необходимо соблюдать специальные технические условия, а также не жалеть средств и использовать исключительно индивидуальное садово парковое оборудование.',
        tTwo:'Аэраторные системы.',
        pTwo:'Служат идеальными инструментом для ухода за газонными покрытиями. Выполняя функции по насыщению территории воздухом, это оборудование для парков позволяет раскрыть в газоне «второе дыхание».',
        pThree:'s'
    }
]

// {
//     name: '',
//     img: '',
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },