import img1 from '../../../../assets/images/5/1/4.jpg'
import img2 from '../../../../assets/images/5/1/5.jpg'


export const SeedAgriculture = [
    {
        name: 'СЕЯЛКИ AGRI TWIN',
        img: img1,
        tOne:' ',
        pOne:'Данная серия сеялок заработала себе отличную репутацию в сельскохозяйственных секторах во всем мире. Любому подрядчику придутся по душе эти мощные машины. Благодаря точной конструкции они предложат инновационную систему пастбищ. С помощью данных сеялок можно создать новый и здоровый газон после сурового времени года.',
        tTwo:'Двойной диск',
        pTwo:'С помощью системы двойного диска семена будут прорастать очень быстро, потому что попадают в саму почву. Небольшое междисковое расстояние обеспечит плотный газон. Немецкие ученые подтвердили высокую эффективность сеялок - около 95% семян взошло.',
    },
    {
        name: 'СЕЯЛКИ AGRI AIR',
        img: img2,
        tOne:'СЕЯЛКА DZ 329.07.5 AGRI AIR (450L) ПНЕВМАТИЧЕСКАЯ',
        pOne:'Спецификации:Рабочая ширина 2.90 м, Расстояние между рядами 7.5 см, Пневматическое внесение семян, Содержит бункер для семян: 450 литров, Гидравлический привод, Стандартное штифтовое колесо4R3S дозируя от 5 до 75 кг/га, Вес 1465 кг, ДxШxВ 1.31 x 2.95 x 1.96, ,х точечное соединение, В комплекте с калибровочной чашей, датчиком измерения уровня, комплект подсветки, счетчик га, гладким роликом и стационарной платформой',
        tTwo:' СЕЯЛКА DZ 329.07.5 AIR (450L) – PACKERING ПНЕВМВАТИЧЕСКАЯ',
        pTwo:'Спецификации:Рабочая ширина 2.90 м, Расстояние между рядами 7.5 см, Пневматическое внесение семян, Содержит бункер для семян: 450 литров, Гидравлический привод, Стандартное штифтовое колесо 4R3S дозируя от 5 до 75 кг/га, Зубчатый уплотняющий ролик, Вес 2115 кг, ДxШxВ 1.31 x 2.95 x 1.96, 3-точечное соединение, В комплекте с калибровочной чашей , датчиком измерения уровня, комплект подсветки, счетчик га, уплотняющий ролик с кольцами и стационарной платформой',
    },

]

export const SeedAgricultureText = [
    {
        tOne:'',
        pOne:'В современном мире все чаще стали уделять внимание органическим и растительным культурам. И для того, чтобы выращивание сельскохозяйственных культур проходило на высшем уровне, необходимо соблюдать, как технологию по уходу за почвой, посадкой и взращиванием семян, так и подобрать уникальное и качественное оборудование. Профессиональные сеялки имеют существенные различия друг от друга, в зависимости от сферы эксплуатирования. Так, сельскохозяйственные сеялки (сеялка – это машина для посева семян в почву) должны обладать высокой производительностью, обеспечивать хороший контакт с почвой, чтобы лучшие условия для всхожести семян. асательно видов сеялок, используемых в сельском хозяйстве, стоит выделить следующие: рядовые — для посева семян сплошным рядовым, узкорядным, широкорядным и ленточным способами; квадратно-гнездовые — для заделки группы (гнёзд) семян в вершины квадратов (или прямоугольников); гнездовые — для размещения гнёзд семян в рядках; пунктирные или однозерновые — для широкорядного посева и размещения семян в ряду на одинаковом расстоянии одно от другого; разбросные — для рассева семян и удобрений (например, семян трав при улучшении естественных кормовых угодий) по поверхности поля.',
        tTwo:'',
        pTwo:'',
        pThree:''
    }
]