import img1 from '../../../../assets/images/5/1/1.jpg'
import img2 from '../../../../assets/images/5/1/2.jpg'
import img3 from '../../../../assets/images/5/1/3.jpg'


export const SeedersGarden = [
    {
        name: 'СЕЯЛКИ SUPERCOMPACT',
        img: img1,
        tOne:' ',
        pOne:'В последнее время количество игр проводимых на газоном покрытии заметно возросло, а содержание таких полей стало более трудоемким. Кроме этого, посев нужно проводить регулярно и с большой скоростью, чтобы не нарушить расписание спортивных игр. С помощью сеялок SUPERCOMPACT эта работа станет качественной и менее затратной. Технология агрегата разработана так, что подсев совершается равномерно, дозировано. Глубина засеевания также четко регулированная.',
        tTwo:'Вариации модели SUPERCOMPACT',
        pTwo:'Первый - это навесной, крепится с помощью трех точечной сцепки, а второй – прицепной вариант. Что касается прицепного варианта, здесь глубину посева можно установить в рамках 0 – 20 мм. Особенностью прицепной версии, является наличие гидравлической системы, обеспечивающей большее удобство в работе. При этом, версия со сцепкой отличается большой маневренностью. Модель SUPERCOMPACT подходит для неровного грунта с перепадами высоты, ее конструкция как бы глотает неровности, и качество засевания остается безукоризненным.',
    },
    {
        name: 'СЕЯЛКИ SPORT',
        img: img2,
        tOne:' ',
        pOne:'Сеялка - незаменимая вещь для владельцев спортивных полей и фервеев, модель SPORT сэкономит время владельцам по посеву травы. Vredo SPORT имеет продуманное расстояние и диаметр между дисками, которое позволяет быстро и качественно засеять поле новыми семенами травы. Производитель позаботился о создании совершенных параметров, а именно: скорость достигает 18 км/час, ширина засева 220 см. Только поэтому, сеялка заставит забыть о проблемных местах у ворот и центра поля. При засеве травы, Vredo SPORT погружает новые семена на 2-3 мм и старые семена на 7-10 мм. Так же сеялка сохраняет старое покрытие травы.',
        tTwo:'Данная машина создана в двух видах:',
        pTwo:'Прицепная модель. Здесь играют роль широкие шины, которые создают малое давление на землю. Данная модель может использоваться с любым легким трактором. Уникальная гидравлика колес позволяет преодолеть любые трудности почвы и грунта, даже с заостренными краями. Если совершить поездку по городским дорогам, можно не беспокоиться о безопасности, вас берегут система тормозов в колесах. Навесная модель на трех точечную сцепку. Эта модель отличается своим размером и маневренностью. Она удобна в использовании в особо проблемных местах – углах. Воспользовавшись навесной моделью, можно не переживать о недосевах абсолютно во всех углах. Vredo SPORT игрок мирового класса по засеву травы.',
    },

    {
        name: 'СЕЯЛКИ TURF-FIX',
        img: img3,
        tOne:' ',
        pOne:'Заслужив признание в области сельского хозяйствования, в спорте и гольфе, голландская фирма Vredo с 1976 г. становится экспертом в области засеевания. Vredo Turf-Fix значительно небольшой механизм, выполняющий три разнообразные операции: аэрация, подсеивание и пескование. Для этого к базовому блоку просто устанавливаются дополнительные приспособления. Транспортировочная ширина блока составляет 81 см.',
        tTwo:'Аэрация с Turf-Air',
        pTwo:'Для лучшего роста газона, требуется улучшить доступ воды, света и кислорода к корням. Turf-Fix с приспособлением подачи воздуха организует 260 прорезей на 1 квадратный метр глубиной около 3 сантиметров. Таким образом, обеспечивается лучший доступ кислорода и, как следствие, ускоряется рост газонной травы. Вертикальные разрезы дольше сохраняют "дышащий" эффект. Легко меняется на модули Turf-Seed или Turf-Sand.',
    },

]

export const SeedersGardenText = [
    {
        tOne:'',
        pOne: 'Для того, чтобы работа на садово-парковых территориях была выстроена максимально оптимизированно и легко, необходимо использовать специальное оборудование. Обработка такого вида территории требует особенного индивидуального подхода, ведь газонное покрытие садово-парковых зон значительно отличается от других озеленяемых территорий. Могут быть использованы разнообразные ландшафтные решения, встречаться большие перепады высот. Оборудование должно быть максимально универсальным, поэтому сеялка для газона подбирается с учетом всех специфик засеиваемой территории. Например, разбрасыватель-сеялка универсальный имеет более десяти видов разнообразных моделей; классификация по ширине разбрасывания, объему емкости, площади предполагаемого газонного покрытия.',
        tTwo:'',
        pTwo:'',
        pThree:''
    }
]

// {
//     name: '',
//     img: '',
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },
