import img1 from '../../../../assets/images/5/1/1.jpg'
import img2 from '../../../../assets/images/5/1/2.jpg'


export const SeedersSportFields = [
    {
        name: 'СЕЯЛКИ SUPERCOMPACT',
        img: img1,
        tOne:' ',
        pOne:'В последнее время количество игр проводимых на газоном покрытии заметно возросло, а содержание таких полей стало более трудоемким. Кроме этого, посев нужно проводить регулярно и с большой скоростью, чтобы не нарушить расписание спортивных игр. С помощью сеялок SUPERCOMPACT эта работа станет качественной и менее затратной. Технология агрегата разработана так, что подсев совершается равномерно, дозировано. Глубина засеевания также четко регулированная.',
        tTwo:'Вариации модели SUPERCOMPACT',
        pTwo:'Первый - это навесной, крепится с помощью трех точечной сцепки, а второй – прицепной вариант. Что касается прицепного варианта, здесь глубину посева можно установить в рамках 0 – 20 мм. Особенностью прицепной версии, является наличие гидравлической системы, обеспечивающей большее удобство в работе. При этом, версия со сцепкой отличается большой маневренностью. Модель SUPERCOMPACT подходит для неровного грунта с перепадами высоты, ее конструкция как бы глотает неровности, и качество засевания остается безукоризненным.',
    },
    {
        name: 'СЕЯЛКИ SPORT',
        img: img2,
        tOne:' ',
        pOne:'Сеялка - незаменимая вещь для владельцев спортивных полей и фервеев, модель SPORT сэкономит время владельцам по посеву травы. Vredo SPORT имеет продуманное расстояние и диаметр между дисками, которое позволяет быстро и качественно засеять поле новыми семенами травы. Производитель позаботился о создании совершенных параметров, а именно: скорость достигает 18 км/час, ширина засева 220 см. Только поэтому, сеялка заставит забыть о проблемных местах у ворот и центра поля. При засеве травы, Vredo SPORT погружает новые семена на 2-3 мм и старые семена на 7-10 мм. Так же сеялка сохраняет старое покрытие травы.',
        tTwo:'Данная машина создана в двух видах:',
        pTwo:'Прицепная модель. Здесь играют роль широкие шины, которые создают малое давление на землю. Данная модель может использоваться с любым легким трактором. Уникальная гидравлика колес позволяет преодолеть любые трудности почвы и грунта, даже с заостренными краями. Если совершить поездку по городским дорогам, можно не беспокоиться о безопасности, вас берегут система тормозов в колесах. Навесная модель на трех точечную сцепку. Эта модель отличается своим размером и маневренностью. Она удобна в использовании в особо проблемных местах – углах. Воспользовавшись навесной моделью, можно не переживать о недосевах абсолютно во всех углах. Vredo SPORT игрок мирового класса по засеву травы.',
    },


]

export const SeedersSportFieldsText = [
    {
        tOne:'',
        pOne:'Активный рост ассортимента инструментов для работы с газонными покрытиями обусловлен интересом потребителя к возможности ухода за озеленяемыми территориями с помощью новотехнологичных машин. Благодаря современной технике уход за газонами стал легким и простым в проведении. Например, уход за спортивными полями – сложный технологический процесс на протяжении всего периода эксплуатации. Технология посева газона, конечно, несравненно серьезная часть процесса, но не так сложно посадить спортивный газон, на сколько важно особо кропотливо ухаживать за ним, а также знать нормативы и стандарты эксплуатации. Поэтому выбор необходимых машин и инструментов крайне важен для ведения будь то футбольного поля, или поля для гольфа. Одно из наиболее часто используемых оборудований для больших площадей – мотоблок, и комплектующее навесное оборудование. Механическая сеялка для мотоблока – пожалуй самое распространенное из всех комплектующих. Она дает возможность высеивать смеси качественно, при этом легко минимизируя энергозатраты. По видам распределения высеиваемого материала, сеялки',
        tTwo:'бывают:',
        pTwo:'Рядовые  Гнездовые Точного высева Разбросные На данный момент, продажа сеялок занимает, пожалуй, лидирующую позицию на агрокультурном рынке. Поэтому при выборе техники для ухода за газоном, уделите этому инструменту должное внимание.',
        pThree:''
    }
]

// {
//     name: '',
//     img: '',
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },
