import img1 from '../../../../assets/images/4/1/1.jpg'
import img2 from '../../../../assets/images/4/1/2.jpg'
import img3 from '../../../../assets/images/4/1/3.jpg'
import img4 from '../../../../assets/images/4/1/4.jpg'


export const PneumaticMachines = [
    {
        name: 'ВОЗДУХОДУВКА BL300',
        img: img1,
        tOne:'Технические характеристики',
        pOne:'Диаметр вентилятора: Ø 450 мм, Количество лопастей вентилятора: 15, Мощность ВОМ: > 20 л.с., Поворотные колеса: 13x6.50-6, ВОМ: 540 об/мин, Привод: ВОМ, 3-х точечная сцепка: Cat I-II, Требуемая гидравлика: 120 Бар- 15 л/мин., Требуемые гидравлические соединения: 1 x двойного действия, Вес: 150 кг, Размеры (ДxШxВ): 1,20 x 0,95 x 1,23 м, Мощность потока воздуха: 160 м3/мин., Уровень шума: 89 dB(A)',
        tTwo:'',
        pTwo:'Легкая воздуходувка Trilo BL300 отлично подходит для очистки спортивных полей и газонов, полей с искусственным газоном, полей для гольфа, общественных и частных парков и садов и других территорий, где нежелательно наличие листьев и мусора. Стандартный комплект BL300 оснащен поворачиваемым на 180 градусов выпускным патрубком, с гидравлическим управлением с трактора. Поскольку выпускной патрубок находится в самом центре машины, листья и мусор можно сдувать в правую или левую стороны. Выпускной патрубок оснащен регулируемым наконечником для лучшего управления струей воздуха. Высоту колес можно регулировать проставками. Вентилятор отбалансирован статически и динамически,обеспечивая плавную работу без вибраций.',
    },
    {
        name: 'ПНЕВМОМАШИНА BL740',
        img: img2,
        tOne:'Технические характеристики',
        pOne:'Диаметр вентилятора: Ø 740 мм, Количество лопастей вентилятора: 9, Мощность ВОМ: > 35 л.с., Поворотные колеса: 13x6.50-6, ВОМ: 540 об/мин, Привод: ВОМ, 3-х точечная сцепка: Cat I-II, Требуемая гидравлика: 120 бар- 15 л/мин, Требуемые гидравлические соединения: 1 x двойного действия, Вес: 295 кг, Размеры (ДxШxВ): 1,40 x 1,15 x 1,25 м, Мощность потока воздуха: 338 м3/мин., Уровень шума: 94 dB(A)',
        tTwo:'',
        pTwo:'Пожалуй, максимум универсальности и преимуществ сосредоточились в одной модели пневмомашины BL740. Многие воздуходувки уборки листьев, представленные на рынке, имеют ряд положительных отзывов и эксплуатационных свойств, но эта машина по истине идеальна в своем комплексе. Имея достаточно высокую мощность (больше только у нескольких более габаритных моделей), представляет собой компактный аппарат, который может крепиться к различным моделям трактора. Но благодаря высокой производительности аппарата, потоки воздуха распространяются на достаточно большие расстояния, что позволяет убрать большее количество листвы. Еще одним весомым преимуществом является наличие специального ролика, предотвращающего повреждение почвы и дернины, даже на неровных газонных территориях.',
    },
    {
        name: 'ПНЕВМОМАШИНА BL400',
        img: img3,
        tOne:'Технические характеристики',
        pOne:'Диаметр вентилятора: Ø 400 мм, Количество лопастей вентилятора: 14, Мощность ВОМ: > 25 л.с., ВОМ: 540-2500 об/мин, Привод: ВОМ, 3-х точечная сцепка: Cat 0-I-II, Требуемая гидравлика: 120 Бар - 15 л/мин. / 200 Бар- 60 л/мин., Требуемые гидравлические соединения: 1 x двойного действия / 2 x двойного действия,  Вес: 250 кг, Размеры (ДxШxВ): 1,20 x 1,15 x 1,21 м, Мощность потока воздуха: 285 м3/мин.,  Уровень шума: 84 dB(A),  Модель: BL400 / BL 400HY',
        tTwo:'',
        pTwo:'Уборочная техника в эксплуатации газонных покрытий – одна из важнейших частей оборудования для ухода за территориями. Купить воздуходувку промышленную – реальная задача, учитывая прекрасный ассортимент машин, представленных на рынке. Модель пневмомашины BL400 – отличный выбор по многим параметрам. При относительно высокой мощности, данный аппарат обладает практически самым низким показателем по уровню шума, в сравнении с другими моделями. Это устройство является уникальным по возможности установки. На трактор воздуходувку можно установить и спереди, и сзади. Также не составит никакого труда прикрепить машину к газонокосилке или самоходным управляемым аппаратам. Сдувание опавших листьев с помощью BL400 – это чистота поля, получаемая в итоге работы, а также комфортность и легкость во время эксплуатации, что несомненно важно для работы оператора трактора.',
    },
    {
        name: 'BL200',
        img: img4,
        tOne:'Технические характеристики',
        pOne:'Вес: 79 кг, Размеры (ДxШxВ): 1,55 х 0,85 х 0,95, Уровень шума: 96 дБ (А), Источник мощности, двигатель: Honda 6.6 кВт ( 9 л.с.), Турбина: диаметр 380 мм, Производительность: 108 м3 / мин, Скорость воздуха: 260 км / час, Шины: 4,00 - 8',
        tTwo:'',
        pTwo:'BL200 - воздуходувка, обладающая превосходной эффективностью работы. Она оснащена прочным ходовым устройством с колесами на шариковых подшипниках, что облегчает маневрирование. Шумопоглощающая обшивка способствует значительному снижению уровня шума. Удлиненный направляющий рычаг и антивибрационные демпферы на рукоятке повышают комфортность и эргономичность эксплуатации. Благодаря установленному под углом корпусу вентилятора поток воздуха сдувает листья вперед и предотвращает их падение на уже очищенную область.',
    },
]

export const PneumaticMachinesText = [
    {
        tOne:'',
        pOne:'Пневматические машины в эксплуатации газонных покрытий несут в себе функции мусоросборников, аппаратов по сдуванию листьев, очищению от застоявшейся воды и прочее. В зависимости от возможностей, самыми известными моделями являются следующие:',
        tTwo:'',
        pTwo:'',
        pThree:''
    }
]

// {
//     name: '',
//     img: '',
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },
