import img1 from '../../../../assets/images/4/3/4.jpg'
import img2 from '../../../../assets/images/4/3/5.jpg'
import img3 from '../../../../assets/images/4/3/6.jpg'
import img4 from '../../../../assets/images/4/3/7.jpg'


export const Scarifiers = [
    {
        name: 'СКАРИФИКАТОР VCU 240',
        img: img1,
        tOne:'Технические характеристики',
        pOne:'Скарификатор Trilo VCU 240 сконструирован специально для обработки спортивных полей, плоских участков и парков, является решением проблем при уборке высохшей травы. Скарификатор VCU 240 удаляет сухую траву, позволяет увеличить аэрацию, обеспечивает эффективное применение удобрений, увеличивает проникновение воды, ускоряет всхожесть травы весной. Машина работает полностью от механического привода, не имеет гидравлических шлангов и исключает утечку гидравлического масла. Рабочая ширина захвата машины 2,4 метра. Ее конструкция основана на единой прочной раме. Машина отлично справляется со скоплениями травы до 40 мм. Каждый нож скарификатора имеет по 5 зубцов, что обеспечивает увеличенный срок службы. В стандартной комплектации машина оснащена ножами толщиной 3 мм с промежутком в 30 мм . Глубина обработки регулируется бесступенчатым регулировочным механизмом с левой и правой стороны посредством прижатия переднего ролика к ножам скарификатора.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'СКАРИФИКАТОР VCU 200',
        img: img2,
        tOne:'Технические характеристики',
        pOne:'Скарификатор Trilo VCU 200 cконструированный  специально для обработки спортивных полей, плоских участков и парков, являясь решением проблем при уборке высохшей травы. Ее естественный рост замедляется при накоплении остатков, старых листьев, мертвых корней и мха. Это приводит к снижению устойчивости к заболеваниям, и следовательно, повышению уязвимости и проблемам роста. Машина работает полностью от механического привода , без гидравлических шлангов, исключая утечку гидравлического масла. Ширина захвата машины составляет 2 метра.  Ее конструкция основана на единой прочной раме. Машина отлично справляется со скоплениями сухой травы до 40 мм. Каждый нож скарификатора имеет 5 зубцов, что обеспечивает увеличенный срок службы. В стандартном комплекте машина оснащена ножами толщиной 3 мм с промежутком в 30 мм. Глубина обработки регулируется бесступенчатым регулировочным механизмом с левой и правой стороны посредством прижатия переднего ролика к ножам скарификатора.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'СКАРИФИКАТОР VCU 150',
        img: img3,
        tOne:'Технические характеристики',
        pOne:'Машина работает полностью от механического привода , без гидравлических шлангов, исключая утечку гидравлического масла. Ширина захвата машины составляет 1,5 метра. Ее конструкция основана на одной прочной раме. Машина отлично справляется со скоплениями сухой травы до 40 мм. Каждый нож скарификатора имеет 5 зубцов, что обеспечивает увеличенный срок службы. В стандартном комплекте машина оснащена ножами толщиной 3 мм с промежутком в 30 мм. Глубина обработки регулируется бесступенчатым регулировочным механизмом с левой и правой стороны посредством прижатия переднего ролика к ножам скарификатора.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'СКАРИФИКАТОР VCU 120',
        img: img4,
        tOne:'Технические характеристики',
        pOne:'Машина работает от полностью механического привода, без гидравлических шлангов, исключая утечку гидравлического масла. Ширина захвата машины составляет 1,2 метра. Ее конструкция основана на одной прочной раме. Смещенная конструкция позволяет машине рыхлить почву за пределами зоны прохождения шин трактора до самого края травяного покрытия. Машина отлично справляется со скоплениями сухой травы до 50 мм. В стандартном комплекте машина оснащена ножами с вольфрамовыми режущими наконечниками толщиной 2 мм. Каждый нож имеет 10 зубцов с промежутком между ножами от 50 мм (возможный вариант 25 мм). Глубина обработки регулируется бесступенчатым регулировочным механизмом с левой и правой стороны для точного контроляглубины работы ножей.',
        tTwo:'',
        pTwo:'',
    },
]

export const ScarifiersText = [
    {
        tOne:'',
        pOne:'Скарификация газона, имеет простые аналогичные синонимы – разрезание, разрыхление почвы, которые производится специальными острыми ножами. Скарификаторы для газона, в первую очередь, используются при длительном уходе и эксплуатации газонного покрытия. Этот инструмент позволяет вернуть газону былую красоту при минимальных усилиях и затратах. На данный момент на рынке представлен широкий ассортимент данного оборудования, и купить скарификатор для газона не составит никакого труда. Ниже представлены некоторые модели, имеющие наибольшую популярность у потребителя: Скарификатор VCU 120. Одна из самых распространенных моделей газонных скарификаторов. Мощность чуть больше 15 л.с. Привод у данной машины полностью механический, что минимизирует утечку масел. Скарификатор VCMK 3. Идеальное оборудование для ландшафтных объектов, имеющих неровные поверхности или моховые насаждения. Следует рельефу любой сложности и легок в эксплуатации.  Скарификатор / косилка C15. Мощный аппарат для различного рода поверхностей. Создан специального для крепления к трактору. Скарификатор VCU 240. Отличный выбор для эксплуатации спортивных площадок, как искусственного, так и натурального насаждения. Так скарификаторы для газона облегчают работы по аэрации, и сопутствующим работам.',
        tTwo:'',
        pTwo:'',
        pThree:''
    }
]

// {
//     name: '',
//     img: '',
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },
