import img1 from '../../../../assets/images/4/3/11.jpg'
import img2 from '../../../../assets/images/4/3/12.jpg'



export const stackerRoller = [
    {
        name: 'РУЧНОЙ УКЛАДЧИК RL60',
        img: img1,
        tOne:'Технические характеристики',
        pOne:'Для легкой укладки рулонов газона шириной 60 см компания Trilo предлагает ручной укладчик RL60. Он является альтернативой механизированным укладчикам газона. Этот надежный, прочный, с ручным управлением укладчик газона имеет простой дизайн и легкий по весу. Рулоны поднимаются благодаря смещению рамы и расположению крючков под стержни рулона. Загруженный укладчик может тянуться вручную и, таким образом укладывая газон. Дополнительный человек подталкивает газон граблями, чтобы закрыть шов между уже уложенными полосами газона. Для транспортировки, колеса можно поменять так, что устройство помещается на паллету.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'ПРОФЕССИОНАЛЬНЫЙ УКЛАДЧИК ГАЗОНА BRL 120',
        img: img2,
        tOne:'Технические характеристики',
        pOne:'Самоходный укладчик больших рулонов газона BRL 120 - машина для быстрой и эффективной укладки газона. Максимальная ширина рулона равна 120 см, поэтому вы можете уложить футбольное поле всего за один день. BRL 120 позволяет укладывать газонные рулоны с легкостью. Вы раскладываете газон перед собой и плотно укатываете его 7 колесами с гидравлическим приводом. Максимальная скорость укладчика до 18 км/ч. Платформа водителя сдвинута в сторону на 120 см, что обеспечивает оператору превосходный вид. Процесс укладки осуществляется под управлением запатентованного устройства, которое исключает нахлест рулонов или попадания травы под шов, что колоссально экономит время на распрямление травы с помощью граблей. Трава возле краев не заходит под следующий слой, не накладывается и не образует промежутков, которые приходится закрывать, перемещая тяжелые куски граблями. Семь находящихся под машиной колес не оставляют следов на поле, действуя как валик во время процесса укладки. Перемещение и управление легко осуществляются кончиками пальцев. Более 8 лет эксплуатации подтверждают, что эта машина превосходно выполняет свою работу, уменьшая время укладки и объем работ, а также повышая качественное состояние поля.',
        tTwo:'',
        pTwo:'',
    },
]

export const stackerRollerText = [
    {
        tOne:'',
        pOne:'Укладка рулонного газона – кропотливая и требующая особого внимания операция. Этапы подготовки и основные работы должны выполняться строго согласно технологии и стандартам по оформлению того или иного покрытия.',
        tTwo:'Оборудование для укладки газона:',
        pTwo:'Ручной укладчик газона. Идеален для небольших участков и легких рулонных покрытий. Легок в эксплуатации, и удобен в виду своего небольшого веса. Мощности достаточно при правильном выполнении работ и соблюдении технологии укладки.',
        pThree:''
    }
]

// {
//     name: '',
//     img: '',
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },
