import img1 from '../../../../assets/images/4/2/4.jpg'
import img2 from '../../../../assets/images/4/2/5.jpg'
import img3 from '../../../../assets/images/4/2/6.jpg'

export const suction = [
    {
        name: 'ВСАСЫВАЮЩИЙ КОНТЕЙНЕР T25',
        img: img1,
        tOne:'Технические характеристики',
        pOne:'Вакуумный контейнер TRILO T25 является идеальным для уборки мусора, листьев и обрезков изгороди. Контейнер может использоваться сам по себе или на транспортном средстве.  T25 имеет улучшенную пропускную способность благодаря турбине, установленной иначе. Это гарантирует отличный уровень заполнение  контейнера. 6 – лопастный вентилятор был усилен для чрезвычайно сильной мощности всасывания и продолжительной службы. Благодаря высококачественному звуковому демпфирующему пакету и тихому вентилятору, уровень шума этой машины только макс. 87 dB(A), ( измеряется с места оператора), что делает этот контейнер совершенным для городских районов. Радиографический контроль или контроль джойстиком, цифровой экран для определения уровней топлива и воды, уровень заполнения водой и с программным управлением светодиодные огни делает T25 удобной и гибкой машиной. 500 литровый пластиковый бак для воды (без коррозии) и 125 литровый бак для топлива делает возможным увеличить продолжительность работы. Электрическая установка совершенно изменена , а каждодневное обслуживание незначительное из-за  легко добраться до точек доступа. T25 доступен с различными двигателями с низким уровнем выброса.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'ВСАСЫВАЮЩЕЕ УСТРОЙСТВО SF 1145',
        img: img2,
        tOne:'Технические характеристики',
        pOne:'Всасывающее устройство TRILO SF1145 специально создано для установки спереди грузовика  Mercedes Unimog. Это устройство оснащено щеточным колпаком, которое собирает мусор и листья вместе для эффективного вакумирования, а мощный Ø 960 мм диаметром, 4 – лопастной вентилятор, помещенный внутри центрифужного насоса TRILO, для огромной мощности всасывания. SF1145 в комплекте оснащен всасывающим шлангом 4 метра длиной, управляемый с кабины грузовика. Всасывающий шланг может поворачивать на 270 градусов горизонтально, что позволяет собирать материал в радиусе 2,5 метра от грузовика, как справа, так и слева. Всасывающий шланг может двигаться вверх и вниз, что позволяет водителю опустошать лиственные или сороудерживающие корзины, собирать материал вокруг деревьев, за изгородью и с канав, во время движения.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'ВСАСЫВАЮЩЕЕ УСТРОЙСТВО SU 1100',
        img: img3,
        tOne:'Технические характеристики',
        pOne:'Мощное TRILO SU1100 является универсальным всасывающим устройством. Оно производится в различных версиях и может укомплектовываться многими опциями. Это позволяет использовать устройство на многих видах технических средств.  С  2 отдельными кронштейнами устройство SU1100 может, например, легко монтироваться на сцепном стержне прицепа.  SU1100 приводится в движение валом ВОМ 540 или 1000 об/мин или гидравлически. Вентилятор диаметром Ø 960 мм устанавливается внутри износостойкого центробежного насоса Trilo с двойной обшивкой. Вы можете скомбинировать  это вакуумное устройство с электрическим или гидравлически управляемым всасывающим шлангом в различных диаметрах. Патрубок может располагаться на 2-х различных высотах. Это всасывающее устройство очень подходит для уборки листьев, мусора, травы, обрезков изгороди, деревянной стружки и т.д.',
        tTwo:'',
        pTwo:'',
    },
]

export const suctionText = [
    {
        tOne:'',
        pOne:'Уборка территории – активная часть эксплуатации любого газонного покрытия, искусственного или натурального. Для того, чтобы выполнить данные работы с легкость, быстротой и максимальной производительностью, должна быть правильно подобрана техника для уборки улиц. Отличным инновационным оборудованием является вакуумно-всасывающий контейнер, или говоря проще пылесос для улицы. Он может использоваться самостоятельно, для небольшого размера садово-парковых территорий или, крепиться на тракторные устройства для уборки спортивных стадионов и иных габаритных поверхностей. Компания «QeensGrass» предалагет рассмотреть следующие модели: Всасывающее устройство SF 1145 – данное устройство крепится спереди грузовой машины. Имеет отличную мощность всасывания и высокий уровень гидравлической системы., Всасывающий контейнер T25 – идеальный пылесос для уборки листьев, мелкого мусора. Легкость эксплуатации предполагает ежедневное использование, что никак не сказывается на сроке службы данного оборудования., Всасывающее устройство SU 1100 – еще более мощная модель пылесоса для очистки поверхностей от мусора, обрезков и листвы. Имея возможность крепить шланг управляемый как электрически, так и гидравлически, считается максимально универсальным оборудованием.',
        tTwo:'',
        pTwo:'',
        pThree:''
    }
]

// {
//     name: '',
//     img: '',
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },
