import img1 from '../../../../assets/images/4/1/7.jpg'
import img2 from '../../../../assets/images/4/1/8.jpg'
import img3 from '../../../../assets/images/4/1/9.jpg'
import img4 from '../../../../assets/images/4/1/10.jpg'


export const VacumDevice = [
    {
        name: 'ВАКУУМНОЕ УСТРОЙСТВО SU 60',
        img: img1,
        tOne:'Технические характеристики',
        pOne:'Диаметр вентилятора: Ø 600 мм, Количество лопастей вентилятора: 4, Привод: Приводной ремень вентилятора, Вес: 440 кг, Размеры (ДxШxВ): 2,70 x 1,63 x 2,14 м, Уровень шума: 106 dB(A), Источник мощности, двигатель: Honda GX-630 (15,5 kW; электрический пуск), Производительность: 240 3/мин.,  Шины: 20.5x8.0-10, Подвижный шланг: Ø 250 мм, длина 5 м, Скорость движения: 80 км/час',
        tTwo:'',
        pTwo:'Вакуумное устройство Trilo SU 60 разработано для быстрого сбора листьев, мусора, травы, щепок и т.д.. Эта машина установлена на быструю транспортную тележку с поворотным носовым колесом. Присоедините ее, отбуксируйте в нужное место и начинайте работать. Отбалансированный вентилятор и корпус насоса с двойными стенками обеспечивают устойчивость, надежность и безопасность источника питания. Движение обеспечивается ременной передачей бесшумного вентилятора, соединенной с бензиновым двигателем Honda с двойным клиновидным ремнем. Регулируемый выпускной патрубок, поворачивающийся на 360 градусов, может быть установлен под любым углом, что позволяет всасывать в контейнер транспортного средства мусор из самых недоступных мест.',
    },
    {
        name: 'ВАКУУМНОЕ УСТРОЙСТВО SU 60PTO',
        img: img2,
        tOne:'Технические характеристики',
        pOne:'Диаметр вентилятора: Ø 600 мм, Количество лопастей вентилятора: 4, Мощность ВОМ: > 25 л.с., ВОМ: 540 об/мин, Привод: Приводной ремень вентилятора, 3-х точечная сцепка: Cat. I-II, Вес: 277 кг, Размеры (ДxШxВ): 1,70 x 1,50 x 1,70 м, Уровень шума: 90 dB(A), Производительность: 200 м3/мин., Подвижный шланг: Ø 250 мм, длина , ',
        tTwo:'',
        pTwo:'Вакуумное устройство Trilo SU 60 PTO разработано для быстрого сбора листьев, мусора, травы и щепок посредством всасывания. Эта машина легко соединяется с компактным трактором. Присоедините ее, отбуксируйте в нужное место и начинайте работать. Отбалансированный вентилятор и корпус насоса с двойными стенками обеспечивают устойчивость, надежность и безопасность источника питания. Регулируемый выпускной патрубок, поворачивающийся на 360 градусов, можно установить под любым нужным углом, чтобы материал, находящийся в самых труднодоступных местах, можно было выбрасывать в контейнер транспортного средства.',
    },
    {
        name: 'ВАКУУМНОЕ УСТРОЙСТВО SU 40T',
        img: img3,
        tOne:'Технические характеристики',
        pOne:'Диаметр вентилятора: Ø 400 мм, Количество лопастей вентилятора: 4, Привод: Приводной ремень вентилятора, Вес: 175 кг, Размеры (ДxШxВ): 0,90 x 1,29 x 1,17 м, Уровень шума: 106 dB(A), Источник мощности, двигатель: Honda GXV340 (с обратным потоком), Производительность: 180м3/мин., Подвижный шланг: Ø 200 мм, длина 3,5 + 1 м',
        tTwo:'',
        pTwo:'Вакуумное устройство Trilo SU 40 Т облегчает сбор листьев, мусора, конского помета и скошенной травы. Это устройство можно легко и безопасно установить на любой прицеп или транспортное средство. Материал собирается подвижным шлангом длиной 5 м, проходит через защищенный четырехлопастный вентилятор, измельчается и выбрасывается в прицеп. Это уменьшает объем собранного материала. Вентилятор приводится в движение V-образным ремнем, отделяющим привод от коленвала, что уменьшает вероятность повреждения. Передача является простой и легкой в обслуживании. Отбалансированный вентилятор и корпус насоса с двойными стенками обеспечивают устойчивость, надежность и безопасность источника питания. Движение обеспечивается ременной передачей бесшумного вентилятора, соединенной с бензиновым двигателем Honda.',
    },
    {
        name: 'ВАКУУМНОЕ УСТРОЙСТВО SU 40K',
        img: img4,
        tOne:'Технические характеристики',
        pOne:'Диаметр вентилятора: Ø 400 мм, Количество лопастей вентилятора: 4, Привод: Приводной ремень вентилятора, Требуемая гидравлика: 120 бар - 15 л/мин., Требуемые гидравлические соединения: 1 x одиночного действия, Вес: 640 кг, Размеры (ДxШxВ): 3,65 x 1,34 x 1,60 м, Уровень шума: 106 dB(A), Источник мощности, двигатель: Honda GXV340 (с обратным потоком), Производительность: 180 м3/мин., Шины: 23 x 10.5, Подвижный шланг: Ø 200 мм, длина 3 + 1 м,  Объем загрузки: 1,5 м3',
        tTwo:'',
        pTwo:'Вакуумное устройство Trilo SU 40 K позволяет легко собирать листья, мусор, лошадиный помет и обрезки травы. Эти материалы всасываются подвижным шлангом длиной 3,5 м, поступают через четырехлопастный вентилятор с усиленным корпусом и измельчаются. После этого они подаются воздушным потоком в прицеп. Таким образом, уменьшается объем собранных материалов. Усовершенствованная конструкция вентилятора позволяет снизить шум и сопротивление. Она статически и динамически отбалансирована для обеспечения равномерной работы и длительного срока службы.',
    },
]

export const VacumDeviceText = [
    {
        tOne:'',
        pOne:'Вакуумно подметально уборочная машина служит отличным помощником при постоянном необходимом уходе на садово-парковых территориях, спортивных полях, ландшафтных объектах. В зависимости от размера мусора (это может быть, как мелкая пыль, так и крупные предметы утилизации), а также площади и поверхности эксплуатируемой территории важно правильно выбрать необходимую модель. Наиболее распространены на рынке сегодня следующие вакуумные уборочные машины:',
        tTwo:'Вакуумное устройство SU 60. ',
        pTwo:'Мощные машины способны быстро убрать территорию от листвы, травы, сорняков, иного мусора. Крепится на специальную телегу, и буксируется в любое нужное место.',
        pThree:''
    }
]

// {
//     name: '',
//     img: '',
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },
