import img1 from '../../../../assets/images/4/2/7.jpg'
import img2 from '../../../../assets/images/4/2/8.jpg'
import img3 from '../../../../assets/images/4/2/9.jpg'
import img4 from '../../../../assets/images/4/2/10.jpg'


export const vacuumCollector = [
    {
        name: 'ВАКУУМНЫЙ СБОРЩИК SG 450 "ПОКЛАДИСТЫЙ ДРУГ"',
        img: img1,
        tOne:'Технические характеристики',
        pOne:'Компактная конструкция сборщика SG 450 может служить для уборки скошенной травы и листьев, так и для уборки мусора и веток. Такой сборщик идеально подходит при использовании на полях, спортплощадках, парках развлечений, гольф-полях, на рынках, парковках и в садах.  Всасывающий шланг Ø 350 мм может поворачиваться на 270 градусов в горизонтальной и вертикальной плоскости. Шлангом можно управлять из кабины трактора при помощи джойстика и собирать мусор в радиусе 2,5 метров как слева, так и справа от машины. Во время движения водитель может забирать мусор из мусорных ящиков, вокруг деревьев, из-за заборов и из канав. Функциональный всасывающий колпак, следующим всем изгибам поверхности, позволяет использовать различное дополнительное оборудование, в том числе ролики для скарификатора, роторные щетки и цепные косилки.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'ВАКУУМНЫЙ СБОРЩИК SG400',
        img: img2,
        tOne:'Технические характеристики',
        pOne:'Вакуумный cборщик TRILO SG400 является идеальным и способен справиться с любой работой по уборке мусора, листьев или скошенной травы со спортплощадок, садов, бордюров и полей.  Большой набор вспомогательных инструментов, включая ролики для скарификатора, щеточные валы и цепные косилки, делает SG400 универсальной машиной для профессионального применения на протяжении всего года. Компактная конструкция и большие шины, составляющие вакуумный cборщик SG400, делают его особенно пригодным для мест, требующих маневренности и малого давления на грунт. Большой контейнер объемом 4 кубических метра можно быстро и легко выгрузить с помощью гидроподъема.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: '',
        img: img3,
        tOne:'Технические характеристики',
        pOne:'Компактный вакуумный сборщик Trilo SG200 создан для небольших по размеру тракторов. Высоту буксировочного крюка можно отрегулировать так, чтобы он был совместим с любым компактным трактором. Удивительная мощность всасывания сборщика и компактность бункера по габаритным размерам позволяет использовать машину в труднодоступных местах. SG200 подходит для использования на беговых дорожках, кладбищах, полях для гольфа, в общественных местах и т.п. В зависимости от обстоятельств вы можете выбрать всасывающий колпак или подвижный шланг. Ширина захвата оснащенного гидравлическим приводом колпака со щеточным валом - от 1,30 м.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: '',
        img: img4,
        tOne:'Технические характеристики',
        pOne:'Вакуумный сборщик S4 машина для очистки открытых площадей от мусора, листьев и остатков высушенной травы. S4 имеет высокую производительность воздуходува , придавая ему высокую скорость работы и большую рабочую ширину в 1,80 метра. Отбалансированный диапазон вентилятора обеспечивает надежный и, прежде всего безопасный источник энергии. Кожух лопастного колеса может быть открыт вверху, а также имеет крышку смотрового люка в нижней части, что позволяет легко очищать поверхность. 5 метров в длину и с диаметром шланга 250 мм делает S4 подходящим для универсального использования в течение всего года для очистки труднодоступных площадей. Компактная конструкция и большие шины, составляющие мощный вакуумный сборщик S4, делают его особенно пригодным для мест, требующих маневренности и малого давления на грунт. Средней компактности трактор может использоваться для эффективной и экономичной работы с вакуумным сборщиком. Большой контейнер объемом 4 куб. метра можно быстро и легко выгрузить с помощью гидроподъемника высотой 2,15 метра в кузов грузовика или тягача, сохраняя время простоя до минимума.',
        tTwo:'',
        pTwo:'',
    },
]

export const vacuumCollectorText = [
    {
        tOne:'',
        pOne:'Обязательные в эксплуатации газонных покрытий машины – это вакуумные сборщики. Отличной новостью для клиента является то, что продажа вакуумных сборщиков активно развивается и количество моделей выше ожидаемых. Подобрать идеальную машину нужно лишь по параметрам мощности и производительности.',
        tTwo:'Вакуумный сборщик SG 450. ',
        pTwo:'Довольно компактный и удобный в эксплуатации сборщик. Отлично подходит для сборки мусора, листьев и прочего. Крепится к трактору, и позволяет оператору управлять шлангом при помощи джойстика.',
        pThree:''
    }
]

// {
//     name: '',
//     img: '',
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },
