import img1 from '../../../../assets/images/4/3/13.jpg'

export const Wrapper = [
    {
        name: 'УПАКОВЩИК ПОДДОНОВ С ГАЗОНОМ PW1200',
        img: img1,
        tOne:'Технические характеристики',
        pOne:'Новый упаковщик поддонов Trilo PW 1200 осуществляет надежную упаковку поддона с газоном. Управляется одним человеком, что уменьшает затраты времени и трудовых ресурсов. Устройство предназначено для изготовителей газонов, которым требуется высокая производительность полевых работ и прочные упакованные поддоны с газоном. Уникальные ролики предварительного натяжения обеспечивают равномерное натяжение упаковочного материала вокруг поддона. Упаковщик требует незначительного технического обслуживания и является легким в эксплуатации. Установка нового рулона пленки осуществляется легко и быстро. Для создания штабелируемых поддонов с газоном необходимо, чтобы упаковочная пленка была туго натянутой. Гидравлическая синхронизация упаковочной «руки» обеспечивает равномерное обертывание готовых поддонов со всех сторон. Контролируемый из кабины, с мониторинговой системой, с системой отрезания пленки и завязывания, а также с современным процессом упаковки делают эту машину превосходным выбором . При выгрузке поддона с газоном пластиковая пленка аккуратно отрезается при движении укладчика назад, затем удерживается зажимом перед новым обертыванием.',
        tTwo:'',
        pTwo:'',
    },
]

export const WrapperText = [
    {
        tOne:'',
        pOne:'Как перевести газон, если необходимо взрастить покрытие в одном месте, а произвести укладку в другом? Транспортировка газона требует особой внимательности, ведь то, на сколько аккуратно будет произведена данная работа, повлияет на дальнейшую укладку и эксплуатацию поверхности. Для того, чтобы перевозка не доставила неудобств и прошла легко и просто, важно правильно и эргономично упаковать рулоны газонного покрытия. Ранее, упаковку газона производили вручную, что требовало огромных трудозатрат и иных производственных ресурсов. Сейчас, в современном мире, создана специальная машина, которая автоматизировано и максимально качественно производит данную работу – это упаковщик газонов. Теперь упаковка газона не доставит вам никаких неудобств. Компания «QueensGrass» акцентирует внимание на одной очень интересной, усовершенствованной модели – Trilo PW 1200. Данная машина имеет гидравлический привод, что позволяет равномерно обертывать готовые рулоны газонов с любой стороны. Упаковочный материал максимально плотно натягивают пленку по всей площади поддона, обеспечивая тем самым прочность и герметичность, упаковываемого материала. Это лучший выбор на рынке, экономящий ваше время, трудозатраты. Отвечает всем нормам и стандартам, выдавая взамен высший коэффициент производительности.',
        tTwo:'',
        pTwo:'',
        pThree:''
    }
]

// {
//     name: '',
//     img: '',
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },
