import React from 'react'
import Style from './History.module.css'

const History = () => {
    return (
        <div className={Style.main}>
            <div className={Style.inMain} >
                <h2>
                    ИСТОРИЯ НАШЕЙ КОМПАНИИ
                </h2>
                <p>
                    Компания «Квинс Грасс Интернэшнл» является подрядчиком и консультантом, специализирующимся на индивидуальных решениях в области натурального покрытия, необходимого для различных видов спорта в России и близлежащих странах, таких как страны Балтии, Узбекистан и Казахстан. Уже на протяжении 40 лет мы выращиваем высококачественный спортивный натуральный газон для футбольных полей и спортивных площадок. Накопленный годами опыт работы позволяет нам выполнять строительство, реконструкцию, обслуживание и реновацию спортивных полей, гольф площадок, треков ипподромов и территорий возле взлетно-посадочных полос аэропортов, в соответствии со стандартами качества и инновационными процессами.
                </p>
                <p>
                    Квинс Грасс Интернэшнл специализируется на строительстве спортивных полей с использованием качественных материалов, методов и техники построения.
                </p>
                <p>
                    Наша команда обеспечивает техническое обслуживание на всех стадиях конструкции футбольного поля, от основной реновации поля до полного дизайна и проекта строительства.  Мы гарантируем высокий уровень внимания к деталям и полный сервис, от первоначальной встречи до завершения проекта, а так же после проектного обслуживания.  Это позволяет создать дизайн, который лучше всего соответствует вашим потребностям и бюджету.
                </p>
                <p>
                    Чтобы предоставить наилучший сервис, Квинс Грасс Интернэшнл является официальным поставщиком профессионального оборудования по уходу за натуральным и искусственным покрытием. Наше партнерство с европейскими компаниями компаниями Dennis, Sisis, Trilo, Harrod UK, Redexim, Vredo  предоставит для вас комплексное решение по уходу за вашим пол
                </p>
            </div>
        </div>
    )
}

export default History
