import img2 from '../../../../assets/images/2/2/4.jpg'

export const instrument = [
    {
        name: 'ПРОКАЛЫВАЮЩИЕ / ПРОРЕЗАЮЩИЕ ИНСТРУМЕНТЫ',
        img: img2,
        tOne:'Инструкция по эксплуатации',
        pOne:'Ручные прокалывающие / прорезывающие инструменты имеют сменные барабаны с заменяемыми изнашивающими частями. Идеальные для обслуживания маленьких территорий гринов любых газонных территорий. Сменные барабаны между slotter( прорезывающим) и spiker ( прокалывающим) сохраняют 50% семян травы, если при подсеве используется slotter( прокалывающий барабан). Быстрое прорастание и мощный рост. Без потерь в игре, не требуется никакой подкормки. Легко хранить и эксплуатировать.',
        tTwo:'',
        pTwo:'',
      },
]

export const instrumentText = [
    {
        tOne:'',
        pOne:'Уделив газонному покрытию должное внимание, вы совершенно точно получите в ответ ровную и красивую поверхность, а травяной покров будет шелковистым и блестящим. Достаточно правильно подойти к эксплуатации территории, уходу за поверхностью и использованием качественных материалов и оборудования. Важно помнить, что размер территории не несет значения в обязательности ухода, просто для небольших площадей используются более легкие в эксплуатации механизмы. Например, для сравнительно небольших газонов, используются ручные прокалывающие и прорезающие инструменты. Ручной вертикуттер для газона - незаменимый помощник, взамен устаревшим по технологии и результатам в итоге граблям. Без сомнения, уровень прорезывания выше старого аналога, что позволяет оживить и оздоровить газон, давая поверхности возможность полноценно кислород, витамины и питательные вещества. На данный момент вертикуттер ручной для восстановления газона купить совсем не проблема. Ручные или по-иному механические аэраторы - еще одно обязательно в хозяйстве садовода оборудование. Это инструмент, состоящий из зубчатых колесиков и рукоятки, или колючих сандалий, надеваемых прямиком на ботинки. Ручной инструмент сделает Ваш газон красивее и долговечнее с минимальными энергетическими и финансовыми затратами.',
        tTwo:'',
        pTwo:'',
    }
]