import img2 from '../../../../assets/images/2/2/6.jpg'

export const vertikul = [
    {
        name: 'ГАЗОНОКОСИЛКА VERTICUT TT',
        img: img2,
        tOne:'Инструкция по эксплуатации',
        pOne:'Любое травяное покрытие, газонная территория требуют определенного ухода. Одним из наиболее важных процессов является вертикуляция. Это процедура, которая позволяет улучшить природный воздухообмен, помогая поверхности дышать, напитываться кислородом и сохранить большее количество, поступающих минеральных веществ в корневой системе почвы. Для проведения вертикуляции необходима специальная машина – вертикуттер. Это разновидность газонокосильных аппаратов. Модель VERTICUT TT – идеальная газонокосилка гольфа, и иных спортивных полей. При правильной эксплуатации эта машина помогает достичь достаточного и качественного роста травы, а также поддерживать в отличном состоянии дернину и корневую систему. В условиях профессионального спорта, газонокосилка VERTICUT TT - отличный выбор, отвечающий всем стандартам и нормам эксплуатации спортивных территорий.',
        tTwo:'',
        pTwo:'',
      },
]

export const vertikulText = [
    {
    tOne:'',
    pOne:'Ни для кого ни секрет, что срок службы эффектного газона определяет собой не только качество посева, выбор оборудования, температурные и иные погодные условия. Уход за газоном несет в себе успех и красоту полей и стадионов. Правильная эксплуатация обладает куда большей стратегической важностью для сохранения живого и качественного вида газонного покрытия.',
    tTwo:'Что представляет собой аэрация и вертикуляция?',
    pTwo:'Из всего списка по уходу за газоном, возникает вопрос что такое аэрация и вертикуляция? Аэрация- это естественное наполнение кислородом с помощью непосредственного распыления жидкости в воздухе или пропускания пузырьков воздуха через воду. Вертикуляция - процесс, никак не связанный с насыщением покрытия кислородом, и являет собой своеобразный вертикальный рез газона, с помощью специального устройства вертикуттера. В результате этого процесса улучшается доступ воды и питательных веществ к корням газонных насаждений. Газон начинает активно кустится и расти новой свежей травой.',
}
]