import img1 from '../../../../assets/images/2/1/1.jpg'
import img2 from '../../../../assets/images/2/1/2.jpg'
import img3 from '../../../../assets/images/2/1/3.jpg'
import img4 from '../../../../assets/images/2/1/4.jpg'
import img5 from '../../../../assets/images/2/1/7.jpg'

export  const grassPlane = [
    {
      name: 'ГАЗОНОКОСИЛКА G26D, G30D И G34D',
      img: img1,
      tOne:'Инструкция по эксплуатации',
      pOne:'Эта специализированная косилка включает срезающий цилиндр с 8-мью лезвиями , создавая максимальное качество среза короткой и длинной травы. Идеальная машина для спортивных объектов и частных лужаек, созданная на основе хорошо себя зарекомендовавших концепций проектировапния компанией Dennis.',
      tTwo:'',
      pTwo:'',
    },
    {
        name: 'РОТАЦИОННЫЕ КОСИЛКИ GANGMOWERS',
        img: img2,
        tOne:'Технические характеристики',
        pOne:'Ширина среза: 610мм (24") Цилиндр: 5 ножей Высота среза: 6мм-30мм(1/4- 1 1/4")  Срез: 30 срезов/метр (35 срезов/ярд)   Размеры Д x Ш x В: 508 x 840 x 330мм    Вес (вкл. цил.): 50кг (110 фунтов) Двигатель: Требуется трактор 12л.с. мин.   Система привода: Приводится в движение от колес Скорость движения: Max 10 км/час (7 миль/час)  Самые современные газонокосилки для футбольного поля, а также иных спортивных площадок, типа регби и гольфа – без сомнений это навесные отационные косилки нового поколения.',
        tTwo:'',
        pTwo:'',
      },
      {
        name: 'СМЕННЫЕ КАССЕТЫ ДЛЯ СЕРИИ G',
        img: img3,
        tOne:'Инструкция по эксплуатации',
        pOne:'Цилиндр с 6-тью ножами  Высококачественные ножи из британской стали в едином спиральном формате. Легко установить регулировку резака Высококачественные ножи из британской стали в едином спиральном формате. Легко установить регулировку резака. Цилиндр с 8-мью ножами       Высококачественные ножи из британской стали в едином спиральном формате. Легко установить регулировку резака. 1 мм скарификатор',
        tTwo:'',
        pTwo:'',
      },
      {
        name: 'ГАЗОНОКОСИЛКА PREMIER 760/910',
        img: img4,
        tOne:'Технические характеристики',
        pOne:'Газонокосилка PREMIER 760910 действительно качественная газонокосилка. Преимущества данного вида косильного оборудования существенные, и это нельзя не заметить. Для ухода и эксплуатации за футбольным полем, мы предлагаем выбрать вам именно эту модель. Высокое качество кошения позволяет создать невероятно ровную поверхность и необходимый уровень мульчи, а высокая производительность дает возможность, по максимуму, использовать все эксплуатационные свойства машины. Футбольные поля – это сложные агротехнические конструкции и требуют действительно должного внимания. Так что скосить траву на футбольном поле должно быть приоритетной задачей и выполняться крайне кропотливо. Модель газонокосилки PREMIER 760910 соответствует всем нужным характеристикам, а также нормам и стандартам, которые предусмотрены специалистами и представителями различных профессиональных футбольных организаций.',
        tTwo:'',
        pTwo:'',
      },
      {
        name: 'ГАЗОНОКОСИЛКА G660 G760 G860',
        img: img5,
        tOne:'Технические характеристики',
        pOne:'Газонокосилки моделей G660 G760 G860 – уникальное косильное оборудование, отвечающее за обслуживание футбольного поля. Отметим, что именно такая газонокосилка для спорта отлично подойдет также для ухода за полями для гольфа, регбийными стадионами и иными спортивными покрытиями, имеющими территорию из натурального газона. Компактные и легкие в эксплуатации модели имеют отличные рабочие характеристики. Имея систему сменных кассет, позволяет бесперебойно в правильном порядке, производить процессы скарификации, прорежывания почвы с помощью вертикуттера, прокалывать и прорезать поверхность. Скорость смены кассет составляет порядка 1 минуты, что позволяет максимально эффективно и быстро добиться необходимого результата от поверхности. Купить профессиональную газонокосилку не так сложно, как кажется. Важно правильно подобрать модель, подходящую для вашей территории, и не пренебрегать стандартами и нормами правил для газонных покрытий спортивных полей.',
        tTwo:'',
        pTwo:'',
      },
] 

export const grassPlaneText = [
    {
        pOne: 'Содержание спортивного поля и его правильная эксплуатация – актуальный вопрос для каждого собственника футбольного, регбийного или иного стадиона. В первую очередь стоит задуматься о том, какую именно и где купить газонокосилку. Новые технологии не стоят на месте и производители газонокосилок бензиновых на пике популярности.',
        tTwo:'Газонокосилки бензиновые или электрические?',
        pTwo:'Предельная мощность, простота и универсальность использования – все это прямые характеристики бензиновых газонокосилок. Эти и многие другие преимущества кошения вы приобретете, выбрав в верные помощники бензокосилки от Dennis UK, одного из лучших производителей надежных косильных машин. Электрические машины также пригодны к эксплуатации, но для менее масштабных участков.',
        tThree:'Существует ли разница между кошением футбольного или, например, регбийного поля?',
        pThree:'Принципиально важных отличий при выборе необходимой машины не существует. Как правило, площадь, качество газонного покрытия и иные показатели – в девяносто процентах случаях будут совпадать и у футбольного и у регбийного поля. Действительно важно то, что профессиональная и многофункциональная газонокосилка должны обеспечивать любому спортивному полю долгосрочность службы и отличный вид.',
    }
]