import img2 from '../../../../assets/images/2/2/5.jpg'

export const instrument = [
    {
        name: 'ГАЗОНОСЕЯЛКА S500 PLUS',
        img: img2,
        tOne:'Инструкция по эксплуатации',
        pOnw:'S500 PLUS является легкой в использовании машиной «две в одной», предназначенной для посевных работ, идеальна для обслуживании гринов любых газонных территорий. Машина имеет рабочую ширину 510 мм (20’’) со сменными барабанами spiker (прокалывающим) и slotter (прорезывающим). Барабан spiker прокалывает поверхность, позволяя воздуху, воде и удобрениям проникать к корневой зоне, в то время, как барабан slotter создает идеальные «карманы» для семян. Опция: дополнительная коробка для семян.',
        tTwo:'',
        pTwo:'',
      },
]

export const instrumentText = [
    {
        tOne:'',
        pOne:'Конечно, выбор почвы, подготовительные работы, работы по дренажу и водоотведению и прочие этапы также несомненно важны. Однако, не стоит забывать о том, что от того, как будет произведен непосредственно посев газона, зависит больше половины успеха. И здесь важно правильно выбрать оборудование.',
        tTwo:'Машина для посева газона',
        pTwo:'Благодаря высокой квалификации специалистов компании Dennis UK, вы без зазрения совести, можете доверить им выбор машины для посева и подсева газона на сто процентов! На Ваше усмотрение вы можете выбрать индивидуальные сеятельные, вспахивающие, прикатывающие машины. Также вспахивающие аппараты могут быть с встроенной сеялкой, что весьма удобно и сокращает время выполнения работ.',
    }
]