import img2 from '../../../../assets/images/2/2/6.jpg'

export const save = [
    {
        name: 'КОРОБ ДЛЯ СОХРАННОСТИ',
        img: img2,
        tOne:'Технические характеристики',
        pOne:'Безопасность газонокосилки для обслуживания крокет, боулингплощадок и теннисных кортов усиливается с помощью короба для безопасности, который подходит для любой газонокосилки с рабочей шириной до 36”. Идеальна для боулинг, крокет и теннисных клубов. Короб для хранения предотвращает кражу, которая происходит просто откатив Вашу косилку. Косилку с коробом физически сложно унести.',
        tTwo:'',
        pTwo:'',
      },
]

export const saveText = [
    {
        tOne:'',
        pOne:'Сохранность косильного аппарата это еще один из способов продлить долговечность использования оборудования. При правильной эксплуатации газонокосилки, срок ее полезного использования равен серьезному сроку. А если при приобретении выбирать профессиональную машину, у зарекомендовавшего себя на рынке поставщика, например, у компании Dennis UK, то на энное количество лет можете быть спокойны и не думать о замене машины.',
        tTwo:'Безопасность газонокосилки уже следующий вопрос',
        pTwo:'Казалось бы, что может произойти с этим громоздким аппаратом? Но, оказывается, кража этих дорогостоящих аппаратов далеко не редкий случай. Особенно, такое часто происходит, если вы храните машину в общественном помещении, или на открытом пространстве (стадионы, теннисные корты). Чтобы обеспечить своей газонокосилке максимальную безопасность в период ее простоя, современные поставщики предлагают использовать короб для хранения косильных аппаратов. Представляет собой стальную конструкцию весом от ста килограмм. Газонокосилка крепится к коробу с помощью специальных ключей, что даже при большом желании не позволит унести аппарат за территорию хранения.',
        pThree:''
    }
]