import img1 from '../../../../assets/images/2/2/1.jpg'
import img2 from '../../../../assets/images/2/1/8.jpg'
import img3 from '../../../../assets/images/2/2/2.jpg'

export const grassObject = [
    {
        name: 'ГАЗОНОКОСИЛКА G660 G760 G860',
        img: img2,
        tOne:'Инструкция по эксплуатации',
        pOne:'Газонокосилки моделей G660 G760 G860 – уникальное косильное оборудование, отвечающее за обслуживание футбольного поля. Отметим, что именно такая газонокосилка для спорта отлично подойдет также для ухода за полями для гольфа, регбийными стадионами и иными спортивными покрытиями, имеющими территорию из натурального газона. Компактные и легкие в эксплуатации модели имеют отличные рабочие характеристики. Имея систему сменных кассет, позволяет бесперебойно в правильном порядке, производить процессы скарификации, прорежывания почвы с помощью вертикуттера, прокалывать и прорезать поверхность. Скорость смены кассет составляет порядка 1 минуты, что позволяет максимально эффективно и быстро добиться необходимого результата от поверхности. Купить профессиональную газонокосилку не так сложно, как кажется. Важно правильно подобрать модель, подходящую для вашей территории, и не пренебрегать стандартами и нормами правил для газонных покрытий спортивных полей.',
        tTwo:'',
        pTwo:'',
      },
      {
        name: 'ГАЗОНОКОСИЛКА G560 / G680',
        img: img1,
        tOne:'Инструкция по эксплуатации',
        pOne:'Два вида высокотехнологичных газонокосильных аппаратов, которые прочно заняли нишу одних из лучших газонокосилок спортивных полей – это модели газонокосилок G560 и G680. Различие между самими моделями лишь в ширине среза, 56 и 68 см соответственно. Одним из основных достоинств является большой объем травосборника, что невероятно важно при обслуживании территорий большой площади. Именно эта газонокосилка полей предусмотрена для работы на сложных и труднообрабатываемых поверхностях, благодаря своей высокой мощности и легкости в управлении. И конечно же, не стоит забывать о неотъемлемом плюсе наличия сидения на данной машине, что значительно облегчает и без того трудоемкий процесс работы оператора газонокосилки.',
        tTwo:'',
        pTwo:'',
      },
      {
        name: 'ГАЗОНОКОСИЛКА SIMPLEX',
        img: img3,
        tOne:'Инструкция по эксплуатации',
        pOne:'Невероятно мощная и легкая в эксплуатации машина, манёвренности, которой позавидуют многие косильные аппараты -  все это объединила в себе газонокосилка газона SIMPLEX. Конечно, оборудование, используемое в эксплуатации травяных покрытий должно подбираться тщательно и максимально индивидуально, но об этом аппарате можно смело сказать, что он действительно подарит вам радость и максимум пользы в уходе за газонами. Большой плюс данной газонокосилки в том, что благодаря своим техническим показателям великолепно подходит в обслуживании, как и декоративных, ландшафтных территорий, так и в эксплуатации газонов различных спортивных площадок, требуемых другого уровня ухода. Низкая вибрация рукояти, сравнительно небольшой вес, а также отличная регулировка тормоза всегда занимает почетное место в рейтинге эксплуататоров газонокосилок.',
        tTwo:'',
        pTwo:'',
      },
]

export const grassObjectText = [
    {
        tOne:'Требования к территориям и к используемому оборудованию',
        pOne:'Устройство газонов на общественных территориях требует особенно трепетного подхода. Помимо выгодной стоимости работ, должны быть строго соблюдены все стандарты и нормативы, указанные в официальной документации по благоустройству и озеленению территории муниципальных объектов.',
        tTwo:'Преимущества специалистов QueensGrass при выборе производителя работ по благоустройству:',
        pTwo:'Высокая квалификация сотрудников (рабочего и инженерного состава Обширная база знаний по технологии укладки газона Постоянное изучение новых технологий производства работ Выбор качественных и зарекомендованных поставщиков материалов и оборудования. Купить бензиновую газонокосилку или остановить свой выбор на колесной или ручной машине, в это вопросе верный помощник поставщик-производительных высокопрофессиональных косильных аппаратов Dennis UK.  Всегда отличный выбор аппаратов по необходимым вам параметрам; Советы специалистов при самостоятельном благоустройстве муниципальной территории; Поставка газонокосилок в нужный срок.',
        pThree:''
    }
]

// {
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// }