import img1 from '../../../../assets/images/2/1/4.jpg'
import img2 from '../../../../assets/images/2/1/5.jpg'
import img3 from '../../../../assets/images/2/1/6.jpg'
import img4 from '../../../../assets/images/2/1/8.jpg'

export const grassLand = [
    
        {
            name: 'РОТАЦИОННЫЕ КОСИЛКИ GANGMOWERS',
            img: img1,
            tOne:'Технические характеристики',
            pOne:'Ширина среза: 610мм (24") Цилиндр: 5 ножей Высота среза: 6мм-30мм(1/4- 1 1/4")  Срез: 30 срезов/метр (35 срезов/ярд)   Размеры Д x Ш x В: 508 x 840 x 330мм    Вес (вкл. цил.): 50кг (110 фунтов) Двигатель: Требуется трактор 12л.с. мин.   Система привода: Приводится в движение от колес Скорость движения: Max 10 км/час (7 миль/час)  Самые современные газонокосилки для футбольного поля, а также иных спортивных площадок, типа регби и гольфа – без сомнений это навесные отационные косилки нового поколения.',
            tTwo:'',
            pTwo:'',
          },
          {
            name: 'ГАЗОНОКОСИЛКА PREMIER RANGE 760 / 910',
            img: img2,
            tOne:'Технические характеристики',
            pOne:'Газонокосилка Premier – идеальная газонокосилка для обслуживания травяного покрытия ландшафтных объектов. Сверхтяжелая дизельная самоходная газонокосилка 30" (76см) и 36" (91см), 3-х секционный задний ролик и поворотные тормоза делают эту 350 кг машину легко маневренной. Отличный узор полос и укаточные характеристики.',
            tTwo:'',
            pTwo:'',
          },
          {
            name: 'СМЕННЫЕ КАССЕТЫ FT/SUPER SIX',
            img: img3,
            tOne:'Технические характеристики',
            pOne:'Цилиндр с продольно-режущими ножами Помогает облегчить поверхностное натяжение и предотвращает образование сухой растительности Прокалывающий ролик Сменные шипы снимают поверхностное натяжение и позволяют проникновению воздуха, воды и удобрений к корневой зоне  Вертикуттер  1 мм толщиной, 10 заменяемых дисков. Регулярное использование контролирует возникновение сухой растительности, боковой рост и проникновение нежелательных видов, таких как ежегодно возникающие луговые травы. Щетка Multi Dense От мха и мусора в качестве легкого скарификатора как окончательная подготовка перед срезом',
            tTwo:'',
            pTwo:'',
          },
          {
            name: 'СМЕННЫЕ КАССЕТЫ ДЛЯ СЕРИИ G',
            img: img4,
            tOne:'Технические характеристики',
            pOne:'Цилиндр с продольно-режущими ножами Помогает облегчить поверхностное натяжение и предотвращает образование сухой растительности Прокалывающий ролик Сменные шипы снимают поверхностное натяжение и позволяют проникновению воздуха, воды и удобрений к корневой зоне  Вертикуттер  1 мм толщиной, 10 заменяемых дисков. Регулярное использование контролирует возникновение сухой растительности, боковой рост и проникновение нежелательных видов, таких как ежегодно возникающие луговые травы. Щетка Multi Dense От мха и мусора в качестве легкого скарификатора как окончательная подготовка перед срезом',
            tTwo:'',
            pTwo:'',
          },
    
]

export const grassLandText = [
    {
        pOne: 'Придя в любой магазин газонокосилок, вы уже четко должны понимать, какую машину хотите приобрести. Как минимум вы должны располагать информацией о том, какое покрытие планируется обрабатываться и насколько велика или мала его площадь. ',
        tTwo:'Профессиональные газонокосилки для садово-ландшафтных работ. Критерии выбора',
        pTwo:'Самым важным, казалось бы, критерием, должна стать характеристика ландшафта. Ведь от того, насколько поверхность равнинная или наоборот имеет возвышенности и насаждения, и зависит выбор газонокосилки. Споры о том, что колесная газонокосилка может использоваться только на ровных поверхностях нескончаемы, но уже не раз подтверждалось что модели Dennis UK прекрасно огибают рельефные зоны.',
        tThree:'Бензиновая или колесная решать только Вам!',
        pThree:'И бензиновая и колесная машины имеют свои достоинства и преимущества. И для того, чтобы сделать, действительно, правильный выбор, Вам необходимо максимально подробно и точно описать свои желания (о том, каким вы видите газон), и как желаете его эксплуатировать. Опытный продавец или консультант Dennis UK подберет для Вас идеальную модель.',
    }
]
