import img1 from '../../../../assets/images/6/1/1.jpg'
import img2 from '../../../../assets/images/6/1/7.jpg'
import img3 from '../../../../assets/images/6/3/4.jpg'
import img4 from '../../../../assets/images/6/1/4.jpg'


export const Aeration = [
    {
        name: 'VERTI KNIFE',
        img: img1,
        tOne:'Технические характеристики',
        pOne:'Модель: Verti-Knife 1600, Ширина захвата: 63” (1.6 м), Общая ширина: 79” (2,0 м),  Вес: 880 фунтов (400 кг), Рекомендуемый трактор: 25 л.с. с мин. грузоподъемность – 1 100 фунтов (500 кг),  Рабочая глубина: 1,6”( 40 мм),  Диаметр диска: 8’(200 мм),  Расстояние между дисками: 3 мм,  Стандартные комплектующие: Двойные оси/ ряды дисков для интенсивной аэрации. Задний ролик,  Опции: Ось для глубокой аэрации,  Опциональная рабочая глубина: 1-6’’( 25-150 мм),  Опциональный диаметр диска: 18’( 450 мм),   Толщина диска: 4 мм,   Количество дисков: 6,  Дополнительное расстояние между дисками: 12”( 300 мм)',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'VERTI-QUAKE',
        img: img2,
        tOne:'Технические характеристики',
        pOne:'Модель: Verti-Quake 2510 / 2516 / 2521 / 3825, Ширина захвата: 1.1м (43”) / 63" (1.6 м) / 83" (2.1 м) / 98,4" (2.5 м), Вес: 470 кг 1040 фунтов / 1,355 фунтов (615 кг) / 1,521 фунтов (690 кг) / 3532 фунтов (1602 кг), Рекомендуемый трактор: 25 л.с. грузоподъемность 1430 фунтов ( 650 кг) / 35 л.с., грузоподъемность 1,654 фунтов (750 кг) / 35 л.с, грузоподъемность 1 874 фунтов (850 кг) / 80-120 л.с., грузоподъемность 4 400 фунтов (2200кг), Максимальная глубина обработки почвы: 250 мм (9.8”) / 10" (250мм) / 10" (250мм) / 15" (380мм), 3-точечная сцепка: Кат.1 и 2 / Кат.1 и 2 / Кат.1 и 2 / Кат.2, Макс. производительность: 1510 м2/ч 16308 футов2/ч / 25,833 футов2/ч (2,400 м2/ч) / 33,906 футов2/ч (3,150 м2/ч) / 40365 футов 2/ч (3,750м2/ч), Количество ножей: 12 / 18 / 24 / 30, Толщина ножей: 12,7 мм (1/2”) / 1/2" (12.7мм) заостренный / 1/2" (12.7мм) заостренный / 0.59" (15мм) заостренный, Расстояние между ножами: 250 мм (10.2”) / 10" (250 мм) / 10" (250 мм) / 10" (250 мм), Скорость ВОМ: 540 об / мин / 540 об/мин / 540 об/мин / 540 об/мин, Скорость работы: 0,3-1,0 ми/ч(,48-1,6 км/час) / 0.3 - 1.0 ми/ч (.48-1.6 км/ч) / 0.3 - 1.0 ми/ч (.48-1.6 км/ч) / 0.3 - 1.0 ми/ч (.48-1.6 км, ',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'VERTI CORE II',
        img: img3,
        tOne:'Технические характеристики',
        pOne:'Модель: Verti-Core II 1600, Ширина захвата: 1600 мм, Вес: 820 кг, Рабочая глубина: 0 до 100 мм, Опции: Держатель насадок 22 мм с 4 насадками,  Скорость ВОМ: 540 об/мин,  Сцепка: 3 точки Кат. 1-2, Поперечный интервал между отверстиями: 55мм с отверстиями 19мм, 68,75мм с отверстиями 22мм, Интервал между отверстиями в направлении движения: 25 – 110 мм, Производительность при шаге 55 мм: До 2880 м2 / час, Производительность При шаге 110 мм: До 5760 м2 / час, Требуемый трактор: 45 л.с. с минимальной грузоподъемностью 1000кг',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'EASY CORE 104',
        img: img4,
        tOne:'Технические характеристики',
        pOne:'Модель: Easy-Core 104, Ширина аэрации на проход: 14" (36см), Минимальная ширина ворот: 24" (609.60мм), Глубина обработки: до 2.75" (7см), Приблиз. интервал между стержнями: 3.63" x 6" (9см x 15см), Число насадок: 4, Обрабатываемая площадь в кв. футах в час: до 22,000 (2043 м2), Приблизительный вес: 207 футов (94кг), Двигатель: BUS ( 5.5 л.с.) / Honda GX160 Commercial Grade OHV (приблиз. 5 л.с.), Стандартная полая насадка: 7/8"x 5/8"x 3/4" (22мм x 16мм x 70мм), Цельные насадки (опция): 3/8" x 3/4"(9.5мм x 70мм) / 7/8" x 3/4"(22мм x 70мм), Полые насадки ( опция): 3/8" x 5/8"x 3/4" (16мм x 9.5мм x 70мм)',
        tTwo:'',
        pTwo:'',
    },
]

export const AerationText = [
    {
        tOne:'',
        pOne:'Аэрация – выражаясь, доступным языком - есть проветривание поверхности земли, будь то любая почва или газон. Аэрация, в первую очередь, необходима для того, чтобы обеспечить корни травяного покрытия достаточным количеством воздуха, предупреждая тем самым проявление гнильных и плесенных образований. Аэрация газона – мероприятие сравнительно редкое по частоте; иногда достаточно проводить аэрацию раз в год. При большей нагрузке, например, газонные покрытия футбольных полей, аэрируют 2-3 раза в год. Используется специальное оборудование, именуемое аэратор. Выбрать подходящий инструмент не составит труда, достаточно лишь правильно определиться с техническими характеристиками инструмента  Аэрация почвы – прокалывание травяной поверхности, по сути, ничем не отличается от аэрации газона, например, футбольного или регбийного поля. Хотелось бы отметить, что аэрация не всякой почвы проводится аэратором. При сравнительно небольшой территории для проведения этой процедуры иногда достаточно простых вил, или специального приспособления в виде вил, надеваемых на собственную обувь. Помните о том, что аэрация – это необходимый процесс для плодородия, красоты и великолепного живого вида любой травяной поверхности. Пренебрегая данной процедурой, существует огромный риск потери красивого и здорового газона.',
        tTwo:'',
        pTwo:'',
        pThree:''
    }
]

// {
//     name: '',
//     img: '',
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },
