import img1 from '../../../../assets/images/6/4/12.jpg'



export const synthetic = [
    {
        name: 'CАМОХОДНЫЙ ТЯГАЧ',
        img: img1,
        tOne:'Технические характеристики',
        pOne:'Самоходный тягач Carrier является многофункциональным агрегатом, созданным для переноса разнообразных тяжелых рабочих устройств, таких как аэратор с глубокими насадками, сеялка, вертикуттер и другие.  Carrier компании Redexim – это орудие, которое должно быть в арсенале любого профессионала, занимающегося обслуживанием газонных покрытий.',
        tTwo:'',
        pTwo:'',
    },

]

export const syntheticText = [
    {
        tOne:'',
        pOne:'Оборудование для ухода за газоном – сугубо индивидуальный вопрос каждого владельца эксплуатируемой территории. Выбор машин и механизмов настолько разнообразен, что можно купить дополнительное оборудование для самых, казалось бы, нечастых нужд, но именно такие мелочи придают индивидуальность и особенную ухоженность вашей территории. Перевозка сеялки, например, процедура требующего определенной машины – самоходного тягача. В переводе на русский язык, слово «тягач» означает «трактор» и вполне оправдывает себя. Это достаточно крупногабаритное транспортное средство имеет мощную тягу, и позволяет перемещать по территории газонного покрытия несамоходные машины, такие как сеялки, газонокосилки, аэраторы, вертикуттеры и прочие. Также отлично подходит для перевозки грузов на прицепном устройстве. Самоходный тягач – определенно незаменимое оборудование, как в сельском хозяйстве, так и на ландшафтных территориях или спортивных полях. В общем на любой территории, где за газоном следят и трепетно ухаживают. Трактор также может выполнять роль пахотной машины. Имея низкую скорость (за счет большой силы тяги) позволяет максимально равномерно и глубоко вспахать необходимый участок. Компания «QueensGrass» предлагает вам обратить внимание на модель самоходного тягача «Carrier». Это мощный универсальный агрегат позволит вам намного больше, чем вы можете себе представить.',
        tTwo:'',
        pTwo:'',
        pThree:''
    }
]

// {
//     name: '',
//     img: img1,
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },
