import img1 from '../../../../assets/images/6/1/3.jpg'
import img2 from '../../../../assets/images/6/1/6.jpg'
import img3 from '../../../../assets/images/6/1/11.jpg'
import img4 from '../../../../assets/images/6/1/12.jpg'


export const surface = [
    {
        name: 'INFILL THICKNESS TESTER',
        img: img1,
        tOne:'Технические характеристики',
        pOne:'Этот инструмент определяет количество заполнителя в искусственном газоне игрового поля. Важно его измерять постоянно, так как типичное поле теряет 5 – 10% заполнителя каждый год.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'BALL ROLL TESTER',
        img: img2,
        tOne:'Технические характеристики',
        pOne:'Этот инструмент измеряет,  как далеко отскакивает мяч и катится по искусственному или натуральному газонному покрытию.  Это дает представление о том, поверхность мягкая или чрезмерно жесткая.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'STONE BURIER',
        img: img3,
        tOne:'Технические характеристики',
        pOne:'Закапыватель камней Stone Burier является идеальной машиной для подготовки ровного посевного места при любом типе почвы, в том числе в случае тяжелой естественной и плотной глинистой почвы, при наличии камней или уплотненных слоев. Закапыватель камней Stone Burrier позволяет закапывать камни, траву и другие материалы глубоко в почву, оставляя на поверхности отлично обработанную почву.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'SANDMASTER',
        img: img4,
        tOne:'Технические характеристики',
        pOne:'Sandmaster является аэратором , осуществляющим поверхностный дренаж почвы за один проход и прорезывающей машиной, использующей влажный или сухой песок, гравий или другие материалы для внесения. Перед Vibra Sandmaster устанавливается аэратор Verti-Quake, который разуплотняет и глубоко прорезает почву, используя вибрирующие плужные резцы, в результате чего поверхность готова к проведению игр.',
        tTwo:'',
        pTwo:'',
    },

]

export const surfaceText = [
    {
        tOne:'',
        pOne:'Регулярное обновление газона – необходимая мера обслуживания, включающая в себя ряд уборочных и реновационных процедур. Основные операции по уходу за спортивными полями (например, газон для футбола) имеют следующую структуру: Выравнивание ворса поля и приведение ландшафта в необходимую плоскость; Очистка территории от загрязнений и мусора; Очистка глубинных поверхностей от сложных засорений; Проверка поверхности на жесткость; Устранение причин возникновения сорняков; Определение количества заполнителя. На ряду со стандартными процедурами, компания «QueenGrass» выполняет дополнительные, но не менее важные операции с использованием следующего оборудования: Turf Stripper 1200 / 2000 – эта машина помогает одновременно скашивать, выравнивать и срезать дерн. Уборщик Turf Tidy 1310 – универсальный аппарат по уборке сухой растительности и подметанию поверхности поля; SandMaster – создает высококлассный дренаж для газона, служит аэратором, разуплотнителем одновременно; Infill Thickness Tester – стандартный аппарат по определению количества заполнителя; Stone Burier - мощная машина по закапыванию камней. Неотъемлемый атрибут при обслуживании коммерческих поверхностей.',
        tTwo:'',
        pTwo:'',
        pThree:''
    }
]

// {
//     name: '',
//     img: img1,
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },
