import img1 from '../../../../assets/images/6/1/1.jpg'
import img2 from '../../../../assets/images/6/1/6.jpg'
import img3 from '../../../../assets/images/6/1/11.jpg'
import img4 from '../../../../assets/images/6/1/12.jpg'


export const seeder = [
    {
        name: 'OVERSEEDER 1275',
        img: img1,
        tOne:'Технические характеристики',
        pOne:'Overseeder 1275 является не только одной из самых быстрых, но одной из самых эффективных. С глубиной засевания до 20 мм , семена надежно защищены от голодных птиц и ветра. Количество семян, которое Вы хотите посеять находится под точным контролем , а также Overseeder 1275 хорошо справляется с неровной волнистой поверхностью. Это происходит благодаря индивидуально установленным плужным резцам, плавно следующим поверхности.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'VERTI-SEED',
        img: img2,
        tOne:'Технические характеристики',
        pOne:'Технология Verti-Seed позволяет приоткрыть верхний слой почвы с помощью специальных овальных чизельных дисков и провести высев семян в недоступную для ветра и эрозии зону. Семена аккуратно поступают по семяпроводам в лунки с заданной плотностью высева. Затем лунка закрывается почвой с помощью специальных дисков. Каждый семяпровод сеялки имеет независимую подвеску, что позволяет с максимальной точностью копировать рельеф почвы.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'OVERSEEDER 1575 / 2075',
        img: img3,
        tOne:'Технические характеристики',
        pOne:'Сеялка OverSeeder полностью усовершенствована и на данный момент является самой быстрой, многофункциональной и эффективной машиной. Сеялка OverSeeder оборудована инновационной дисковой прорезывающей системой, обеспечивающей идеальный высев для семян и превосходную всхожесть. Каждый сошник имеет интервалы 7,5 сантиметров, отдельно закреплен и точно следует рельефу почвы. В новом семенном ящике на сеялке 1575 и 2075 используется конструкция роликов, обеспечивающая возможность использовать машину на различных скоростях подачи для любых видов семян от очень крупных до очень мелких семян. Рабочая скорость составляет до 15 км/час. Новая сеялка OverSeeder может засеять футбольное поле или фарвей поля для гольфа за считанные минуты.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'SPEED SEED 1200 / 1600',
        img: img4,
        tOne:'Технические характеристики',
        pOne:'Сеялка Speed-Seed является идеальной для спортивных площадок и гольф полей, где экономичность и точный выброс семян  очень важен. Машины для посева Speed Seed предлагают точные способы производить тысячи отверстий, доставлять семена и заметать их с помощью единственной машины. Иглы – конической формы , таким образом больше семян попадают в отверстия.  Семя падает при повороте колеса, поэтому нет утечки семян, когда машина не работает. Дополнительно, 2-й игольчатый ролик может быть добавлен для удвоения количества отверстий за один проход.',
        tTwo:'',
        pTwo:'',
    },
]

export const seederText = [
    {
        tOne:'',
        pOne:'Одним из самых важных этапов ухода, выращивания и эксплуатации газонных насаждений является процедура посева газона. Очень важно правильно распределить семена по всей засеиваемой площади. Наиболее приоритетна равномерность, и правильная глубина посева. При правильно проведенном посеве, срок эксплуатации покрытия выслужит максимум, а густота полотна будет оптимальной в соответствии нормам к определенному полотну, будь то ландшафтные зоны или, например, спортивное поле для гольфа. Газонная сеялка должна быть подобрана корректно, и максимально точно соответствовать техническим характеристикам и стандартам, необходимых при посеве того или иного газонного покрытия. На данный момент, на рынке представлено огромное количество газонных сеялок: ручные и механические, максимальной мощности для больших площадей и стандартные для менее масштабных зон. Также стоит обратить внимание на сеялки с прицепным устройством - иногда крайне необходимый инструмент при посеве и подсеве газона. Крайне важно также заботиться и о подсеве почвы. Процедура проводится, соответственно, во время эксплуатации газонного покрытия. Специалисты QueenGras уверяют вас, что, подсев не менее важен чем процедура взращивания и самого посева конкретно. Ведь необходимость правильно проследить, вовремя произвести необходимые процедуры по подсеву – серьезная задача для компании, эксплуатирующей ту или иную газонную территорию.',
        tTwo:'',
        pTwo:'',
        pThree:''
    }
]

// {
//     name: '',
//     img: '',
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },
