import img1 from '../../../../assets/images/6/8/7.jpg'
import img2 from '../../../../assets/images/6/8/8.jpg'
import img3 from '../../../../assets/images/6/8/9.jpg'



export const seven = [
    {
        name: 'VERTI-DRILL',
        img: img1,
        tOne:'Технические характеристики',
        pOne:'Инновационная система Verti-Drill  подойдет ко всем новым и уже существующим машинам Verti-Drain, используя стандартные головки для насадок. Эта уникальная система ослабляет уплотненные участки и значительно улучшает дренаж при скорости до 7 раз быстрее, чем другие бурильные системы, все без вытягивания керна, который позже должен быть собран.  Во время проникновения, буровые насадки drills свободно входят в землю. Мягкое вонзающееся действие точно проникает в газон, сокращая время восстановления и позволяя быстро начать играть.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'ПОЛЫЕ НАСАДКИ',
        img: img2,
        tOne:'Технические характеристики',
        pOne:'Полые насадки для кернования компании Redexim поддерживают высокое качество структурной целостности любого полого зубца, доступного сегодня. Традиционно толстостенные полые насадки теряют прочность еще при производстве посредством вырезания v-образного отверстия, сгибания зубца и получения острого угла зубца. Этот процесс природно ослабляет зубец и таким образом уменьшает срок службы зубца. Не удивительно, что наши насадки переживают все остальные.  Полые насадки Verti-Drain® производятся максимально прочными, используя революционно новый процесс, называемый Прессование металла обратным методом нажима. Этот запатентованный процесс производит превосходную заостренную полую насадку без прорезывания и сгибания. Не удивительно, почему полые керновые насадки компании Redexim переживают все другие насадки!',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'ЦЕЛЬНЫЕ НАСАДКИ',
        img: img3,
        tOne:'Технические характеристики',
        pOne:'Полые насадки для кернования компании Redexim поддерживают высокое качество структурной целостности любого полого зубца, доступного сегодня. Традиционно толстостенные полые насадки теряют прочность еще при производстве посредством вырезания v-образного отверстия, сгибания зубца и получения острого угла зубца. Этот процесс природно ослабляет зубец и таким образом уменьшает срок службы зубца. Не удивительно, что наши насадки переживают все остальные. Полые насадки Verti-Drain® производятся максимально прочными, используя революционно новый процесс, называемый Прессование металла обратным методом нажима. Этот запатентованный процесс производит превосходную заостренную полую насадку без прорезывания и сгибания. Не удивительно, почему полые керновые насадки компании Redexim переживают все другие насадки!',
        tTwo:'',
        pTwo:'',
    },

]

export const sevenText = [
    {
        tOne:'',
        pOne:'',
        tTwo:'',
        pTwo:'',
        pThree:''
    }
]

// {
//     name: '',
//     img: img1,
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },
