import img1 from '../../../../assets/images/6/1/2.jpg'
import img2 from '../../../../assets/images/6/1/5.jpg'
import img3 from '../../../../assets/images/6/1/8.jpg'
import img4 from '../../../../assets/images/6/1/10.jpg'


export const surface1 = [
    {
        name: 'RINK 2020',
        img: img1,
        tOne:'Технические характеристики',
        pOne:'Для тех, кому требуется совершенство модели 1520 и модель, которая более идеально подходит для спортивных полей, разбрасыватель модели Rink 2020 с отбором мощности представляет собой экономичную альтернативу. радиционная модель Rink 2020 с системой непосредственного привода вала отбора мощности является идеальной для применения на спортивных полях, где требуется менее частая обработка тяжелыми материалами. Разбрасыватель Rink 2020 с механическим приводом отлично разбрасывает грубый материал.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'EASY SPREAD',
        img: img2,
        tOne:'Технические характеристики',
        pOne:'Разбрасыватели серии Easy Spread TR управляется одним человеком. Большой бункер гидравлически поднимается и опускается  с помощью мощных гидравлических цилиндров для загрузки и разбрасывания.  При транспортировке тяжелого груза вес переходит на колесную раму.',
        tTwo:'',
        pTwo:'',
    },

    {
        name: 'RINK DS 550 SP',
        img: img3,
        tOne:'Технические характеристики',
        pOne:'Новый разбрасыватель является первым из разбрасывателей, с которым можно работать, идя впереди. С двигателем 12 л.с., материал разбрасывается на 12 метров.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'RINK DS 550  ',
        img: img4,
        tOne:'Технические характеристики',
        pOne:'Этот дисковый разбрасыватель устанавливается на транспортное средство Cushman Turf Truckster и управление ремнем и вращающимися устройствами происходит с места оператора с помощью гидравлических рычагов.',
        tTwo:'',
        pTwo:'',
    },
]

export const surface1Text = [
    {
        tOne:'',
        pOne:'Подготовка почвы под газон в весенний период к новому летнему сезону – одна из самых сложных и кропотливых задач за годичный период эксплуатации поверхности. Касается, это по большей части спортивных полей (регбийных, футбольных, полей для гольфа), ведь лето – это основное время года для проведения различных соревнований и мероприятий подобного рода. Пескование газона, или как его еще называют мульчирование – одна из главных процедур, когда производится подготовка грунта под газон. Внесение заполнителя из песка, удобрений, торфа и пр. – эффективное дорогостоящее мероприятие, позволяющее сохранить долговечность и прочность покрытия. Для спортивного поля эта процедура крайне важна и позволяет улучшить дренажные процессы, а также для формирования необходимого уклона покрываемой поверхности. Процедуру пескования лучше всего сочетать с аэрацией, прочесыванием газона, подсевом семян и подсадкой травы – в этом случае эффективность будет максимальной и газонное покрытие буквально обретет вторую жизнь. Современные технологии позволяют проводить пескование совместно с аэрацией. Для соединения поверхности с нижними дренажными слоями через внесение их в отверстия аэратора необходимо использовать специальные пескователи. Это позволяет сократить трудозатраты, и сроки выполнения работ.',
        tTwo:'',
        pTwo:'',
        pThree:''
    }
]

// {
//     name: '',
//     img: '',
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },
