import img1 from '../../../../assets/images/6/3/2.jpg'
import img2 from '../../../../assets/images/6/3/6.jpg'
import img3 from '../../../../assets/images/6/3/8.jpg'
import img4 from '../../../../assets/images/6/3/12.jpg'


export const synthetic1 = [

    {
        name: 'ELIMINATOR',
        img: img1,
        tOne:'Технические характеристики',
        pOne:'Элиминатор удаляет заполнитель с игровой поверхности синтетического газона при помощи мягкой вращающейся щетки, поднимающей его на систему ленточного конвейера, а затем на от дельное устройство сбора, двигающийся параллельно элиминатору. В связи с ростом стоимости игровых полей с искусственным покрытием, Элиминатор может удалить материалы, которые будут очищены и использованы на обновленном поле или удалить материалы для переработки или других внесений. Элиминатор может использоваться со всеми видами материалов для заполнения и является незаменимым устройством для незначительного ремонта, переработки и утилизации всех систем синтетических покрытий.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'ПРИЦЕПНОЙ МАГНИТ MAGNET TB',
        img: img2,
        tOne:'Технические характеристики',
        pOne:'Прицепной магнит является сверхпрочным магнитным уборочным устройством, с толстой внутренней стальной структурой, которая обеспечивает максимальную прочность и высокую мощность. Изготовленоиз высококачественного керамического магнитного материала. Благодаря рифленым шинам большой грузоподъемности, смазанных долговечных колесных подшипников, длинному прицепному устройству и быстро очищающемуся лотку эксклюзивная магнитная компоновка схемы магнита гарантирует постоянную магнитную мощь . Все магниты имеют алюминиевый корпус с длительным сроком службы. Магнит может использоваться отдельно или в сочетании с Redexim Verti-Top TB.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'VERTI-CLEAN',
        img: img3,
        tOne:'Технические характеристики',
        pOne:'Verti-Clean собирает мусор с поверхности с помощью вращающейся щетки, которая выбрасывает его на вибрационное сито. Фильтры сита вносят материал заполнителя обратно в игровую поверхность, оставляя мусор на поверхности сита. И  вращающаяся щетка, и вибрационное сито приводятся в движение транспортировочными колесами. Легкий бункер с мусором легко опустошается.',
        tTwo:'',
        pTwo:'',
    },
    {
        name: 'VERTI-CLEAN PTO',
        img: img4,
        tOne:'Технические характеристики',
        pOne:'Материал, используемый в искусственном покрытии, и должен обеспечивать уровень для игрового поля и верхние волокна искусственного ковра должны оставаться свободными от продуктов износа, чтобы избежать накопления грязи и бактерий, а также неприемлемых на поле веществ, как стекло или гвозди. Verti-Clean ВОМ собирает мусор с поверхности с помощью вращающейся щетки, выбрасывающей него на вибросито .Фильтры сита возвращают засыпку обратно в игровую поверхность , оставляя при этом мусор. Скорость щетки с приводом ВОМ можно варьировать, что позволяет легче удалять большее количество грязи и мусора с искусственного покрытия. Легкий бункер с мусором легко опустошается.',
        tTwo:'',
        pTwo:'',
    },

]

export const synthetic1Text = [
    {
        tOne:'',
        pOne:'Уход за искусственным газоном требует особенного внимания и конкретных технологических запросов. Для того, чтобы уборка искусственного газона приносила реальную пользу и обеспечивала более длительный срок эксплуатации поверхности - в первую очередь, важно правильно подобрать оборудование. Основными машинами, используемыми компанией «QueenGrass» являются следующие модели: Для быстрого и качественного прочесывания заполнителя с песочной структурой или смешанным составом лучшая идея - щетка X-Treme Clean. Щетка полностью глубоко проникает в поверхность и равномерно перераспределяет заполнитель; Verti-Comb используется аналогично для прочесывания искусственного покрытия, но имея более внушительные размеры, подходит для обработки территорий, имеющих большую площадь; Speed Brush – мощная универсальная машина, которая благодаря своей многофункциональности (имеет 2 круглые щетки противоположного вращения) идеально подходит вам, если вы эксплуатируете поля как с искусственным, так и с натуральным газоном; Court-Top SP – особая машина, которая используется в индивидуальном порядке для обработки поверхности теннисных кортов. Таким образом, отметим, что некоторые виды оборудования для искусственного покрытия футбольного поля, также отлично подходят и для обработки полей для гольфа или регби. Достаточно описать специалисту «QueenGrass» все характеристики территории и он с радостью подберет вам нужную машину.',
        tTwo:'',
        pTwo:'',
        pThree:''
    }
]

// {
//     name: '',
//     img: img1,
//     tOne:'',
//     pOne:'',
//     tTwo:'',
//     pTwo:'',
// },
